{
  "Socialite": "Log in with Socialite",
  "Acceder": "Log in",
  "Correo electrónico": "E-mail Address",
  "Contraseña": "Password",
  "Recordar": "Remember me",
  "¿Has olvidado el password?": "Forgot your password?",
  "Iniciar sesión": "LogIn",
  "Registrarme": "Register",
  "Selecciona un idioma": "Select a language",
  "Titulo404": "The page you are looking for does not exist.",
  "Descripcion404": "You may have misspelled the address or the page may have moved.",
  "CopyrightFooter": "Copyright © 2020 Cyberlabs. All Rights Reserved.",
  "FooterBotonSuscribirse": "SUBSCRIBE",
  "FooterInputSuscribirse": "E-mail address",
  "FooterMenuPreguntasFrecuentes": "Frequent Questions",
  "FooterMenuPoliticasDePrivacidad": "Privacy Policies",
  "FooterMenuTerminosDeServicio": "Terms of Use",
  "FooterMenuSobreNosotros": "About Us",
  "LoginTitulo": "Welcome to",
  "LoginButton": "LOG IN",
  "LoginInputEmail": "Email",
  "LoginInputPassword": "Password",
  "LoginSubtituloUnete": "Join for",
  "LoginSubtituloGratis": "free",
  "LoginSubtitulo": "and start learning from scratch with the best",
  "LoginRecordarContrasena": "Remember Password",
  "LoginContrasenaOlvidada": "Have you forgotten your password?",
  "LoginOR": "or",
  "LoginRedesSociales": "Login with: ",
  "TituloRecuperarContraseña": "Did you forget your password?",
  "RecuperarContraseñaButton": "RESTORE PASSWORD",
  "RegistroTitulo": "Sign up for",
  "RegistroReingresarContraseña": "Re-enter Password",
  "RegisterButton": "REGISTER FOR FREE",
  "RegisterRedesSociales": "Sign up for free with:",
  "RegisterInputUsername": "Username",
  "TituloPoliticaPrivacidad": "PRIVACY POLICY OF ",
  "TextoPoliticaPrivacidad1": "The following is a legal document that explains how we take care of your data and",
  "TextoPoliticaPrivacidad2": "the terms of use of the service",
  "TextoPoliticaPrivacidad3": "when you use Cyberlabs. Thank you for your trust. If any concept requires further explanation, do not hesitate to write us an email to",
  "TextoPoliticaPrivacidad4": "KEY ASPECTS OF THE PRIVACY POLICY OF",
  "TextoPoliticaPrivacidad5": "Participation in Cyberlabs courses contains transparent information for the user, available from the user's profile, including: Approved courses (with their respective medals), contributions created (discussions, comments and articles), visits.",
  "TextoPoliticaPrivacidad6": "When you log in to Cyberlabs we collect information such as the IP address of the device and the browser used to access Cyberlabs. We use this information to update the profile with the correct country, provide relevant information for your region or device.",
  "TextoPoliticaPrivacidad7": "At any time you can modify personal information, such as name, email and username. You can even hide certain information from the public and from search engines like Google.",
  "TextoPoliticaPrivacidad8": "For more information about our privacy policy you can continue reading the document or write to us at",
  "TextoPoliticaPrivacidad9": "INTRODUCTION",
  "TextoPoliticaPrivacidad10": "Welcome to Cyberlabs, ethical hacking and computer security platform, (the \"Website\") provided by Cyberlabs (\"Cyberlabs\"). We respect your privacy and want you to know that we collect information about you and what we do with that information. The following Privacy Policy was created to help you understand how the information you provide to Cyberlabs.com will be used. This Privacy Policy applies to all the information we collect about you. It is important to inform yourself that sites that are connected to the Service or have the Cyberlabs brand may have Privacy Policies that differ from those of Cyberlabs.",
  "TextoPoliticaPrivacidad11": "HOW TO CONTACT US",
  "TextoPoliticaPrivacidad12": "If you have any questions about this Privacy Policy, please contact us. If you would like to contact Cyberlabs for any other reason, please write to us at contacto@cyberlabs.com.",
  "TextoPoliticaPrivacidad13": "WHAT KIND OF INFORMATION DO WE COLLECT?",
  "TextoPoliticaPrivacidad14": "Depending on how the service is used, we may collect the following information:",
  "TextoPoliticaPrivacidad15": "REGISTRATION INFORMATION.",
  "TextoPoliticaPrivacidad16": "You are not required to give us any personal information to access our Website or to view the information that we generally provide on our Website. However, we may offer you the opportunity to register with us. Although it is not necessary to register to access our Website, it is necessary to register or connect social media accounts to view our videos. In case of acquiring a subscription or acquiring a course, we will need your personal data to register in each course as well as to be redirected to some means of payment (PayPal) to make the respective payment. If this payment is made, your real address will be required, since every end of the month the Cyberlabs invoice area makes this document which is sent to your registration email address. At other times, you may also be asked to provide us with additional information, such as your age, gender, and other personal information so that you will receive additional information about our services in the future. Cyberlabs may need this information to get to know you better, help you understand new services, programs, and offers in which you may be interested, and thus improve your online experience.",
  "TextoPoliticaPrivacidad17": "AUTOMATIC DATA COLLECTION.",
  "TextoPoliticaPrivacidad18": "You can visit our Website and use certain of our services anonymously. However, whether or not you have registered with us, Cyberlabs may collect certain personal information for the use of our services. For example, Cyberlabs may collect information concerning the type of Internet browser you use, the type of computer or operating system you use, your IP address, the speed of your connection, the domain name of your Internet service provider. , the geographic location from where you are accessing our services and / or the Website or advertising from where you connected to our Website. Once you have registered with us, we also track and collect information about you including your transactions with us, our affiliates, or others, and the patterns you followed when using our Website, such as the pages of the Website you visited, searches what you drove, and how long you were on our website. If you decide to contact us, we may keep a history of your correspondence.",
  "TextoPoliticaPrivacidad19": "When you visit our Website or click on any hyperlink that appears on it, or use one or more of our services, we may use an industrial technology called \"cookies\" which stores certain information on your computer and which will allow us to personalize your experience to align it with your interests and preferences or simply facilitate your access when using our services. Most browsers will allow you to delete or block \"cookies\" from your computer or hard drive or will alert them when they are activated. Please refer to your browser's instructions for help or to better understand its functions. Please note, however, that if you block the use of these cookies from your browser, the service will not be able to be used or you will not be able to access our Website or it may affect the operation of the page as such.",
  "TextoPoliticaPrivacidad20": "HOW DO WE USE YOUR PERSONAL INFORMATION?",
  "TextoPoliticaPrivacidad21": "OFFER A BETTER PRODUCT OR SERVICE",
  "TextoPoliticaPrivacidad22": "In general, Cyberlabs may use information about you to provide and improve The Service. Cyberlabs may share this information with content service providers, affiliates and other entities on a non-personal basis for demographic studies and preferential information for service users or for other purposes. This information may include usage and demographic data, but will not include personal information (such as your email address). If you provide Cyberlabs with personal information, we will take reasonable and appropriate steps to protect this information. Except as described in this Privacy Policy, Cyberlabs will not disclose, share, sell or rent personal information collected on our Website to third parties for their promotional use without your consent unless it is for a specific program to which you may ask us not to participate. Any use of that information by Cyberlabs will be subject to this Privacy Policy. We do not share your credit card account information with affiliated networks or any other third party, except for the credit card processing services described below.",
  "TextoPoliticaPrivacidad23": "COMMUNICATE WITH YOU",
  "TextoPoliticaPrivacidad24": "To keep you informed about our services, we may send emails and announcements that are necessary for the administration of our Website and the service. We may also provide our users with the option to join our email list to receive additional information about our Website, services, and Cyberlabs offers.",
  "TextoPoliticaPrivacidad25": "SERVICES TO THIRD PARTIES WITH WHOM WE SHARE USER INFORMATION",
  "TextoPoliticaPrivacidad26": "STATISTICS AND ANNOUNCEMENTS",
  "TextoPoliticaPrivacidad27": "PERSONAL INFORMATION",
  "TextoPoliticaPrivacidad28": "Usage data.",
  "TextoPoliticaPrivacidad29": "AUTHENTICATION RECORD",
  "TextoPoliticaPrivacidad30": "Different types of data, as specified in the Privacy Policy of the service.",
  "TextoPoliticaPrivacidad31": "PAYMENT PROCESSING",
  "TextoPoliticaPrivacidad32": "Names and surnames",
  "TextoPoliticaPrivacidad33": "SECURITY",
  "TextoPoliticaPrivacidad34": "We use reasonable security methods to protect the data that resides on our servers. However, no security system is impenetrable, due to this, we cannot guarantee the security of our servers. It is also possible that the information you provide us may be intercepted during the transmission of data.\n\nWhenever you provide Cyberlabs with sensitive information (example: passwords, credit card numbers, etc.), Cyberlabs will take commercially reasonable measures to protect such information and establish a secure connection with our Web Browser. Cyberlabs employs an industry standard technology known as secure-socket-layer (\"SSL\") to protect the transmission of payment information to the Website. You can check the security of your connection by looking at the address bar in your browser window. When you access a server protected by SSL, the first characters of the address will change from \"http\" to \"https.\"\n\nTo help you protect the information in your Cyberlabs account, please keep your password safe. Your password will be kept in our system in an encrypted form as Cyberlabs understands that your privacy is very important. Cyberlabs will generate a new password in case you forget it and send it to your email. This will not affect your profile in any way. We suggest that you choose a non-obvious password that contains numbers and letters. In addition, we recommend that you do not disclose your password to anyone. Ultimately, you are responsible for keeping your Cyberlabs password and account information secret.\n\nCyberlabs's Privacy Policy does not extend to anything inherent in the operation of the Internet, therefore beyond Cyberlabs's control, and will not be applied in any way contrary to law or government regulations.",
  "TextoPoliticaPrivacidad35": "Whenever you provide Cyberlabs with sensitive information (example: passwords, credit card numbers, etc.), Cyberlabs will take commercially reasonable measures to protect such information and establish a secure connection with our Web Browser. Cyberlabs employs an industry standard technology known as secure-socket-layer (\"SSL\") to protect the transmission of payment information to the Website. You can check the security of your connection by looking at the address bar in your browser window. When you access a server protected by SSL, the first characters of the address will change from \"http\" to \"https.\"",
  "TextoPoliticaPrivacidad36": "To help you protect the information in your Cyberlabs account, please keep your password safe. Your password will be kept in our system in an encrypted form as Cyberlabs understands that your privacy is very important. Cyberlabs will generate a new password in case you forget it and send it to your email. This will not affect your profile in any way. We suggest that you choose a non-obvious password that contains numbers and letters. In addition, we recommend that you do not disclose your password to anyone. Ultimately, you are responsible for keeping your Cyberlabs password and account information secret.",
  "TextoPoliticaPrivacidad37": "Cyberlabs's Privacy Policy does not extend to anything inherent in the operation of the Internet, therefore beyond Cyberlabs's control, and will not be applied in any way contrary to law or government regulations.",
  "TextoPoliticaPrivacidad38": "KIDS",
  "TextoPoliticaPrivacidad39": "In compliance with the Federal Online Privacy and Child Protection Act of 1998 (COPPA), we will not knowingly ask for personal information from anyone under the age of thirteen (13) without parental consent. Anyone providing this type of information to us represents that they are 13 years of age or older.",
  "TextoPoliticaPrivacidad40": "LINKS TO OTHER NETWORKS",
  "TextoPoliticaPrivacidad41": "Links to other networks are an integral part of the functionality of the Internet, including our Website. Any hyperlink that has a URL from a domain other than Cyberlabs.com in the address bar of your browser is a hyperlink to a page outside of our service. This includes hyperlinks to our content providers in the service, affiliates, or hyperlinks to third parties that may be linked to Cyberlabs. These other networks may send their \"cookies\" to you, collect data or request personal information. Cyberlabs cannot guarantee and is not responsible for the content of other networks or pages.",
  "TextoPoliticaPrivacidad42": "Please keep in mind that every time you give personal information to other networks or pages (for example, via messages or Chat), that information may be collected and or used by people you do not know. While Cyberlabs strives to protect our visitors, their personal information, and privacy, we cannot guarantee the security or privacy of any information that you disclose to other Websites, and you do so at your own risk. You should learn about the privacy and security practices and policies of external Internet sites before providing them with your personal information.",
  "TextoPoliticaPrivacidad43": "SPECIAL NOTE FOR INTERNATIONAL USERS",
  "TextoPoliticaPrivacidad44": "The Service is located on servers located in the United States of America. If you access The Service from the European Union, Asia or any other region with laws that regulate the collection, use or disclosure of personal information other than American laws, please note that you are transferring your personal data to the United States of America where data protection laws are not the same as those of the EU or other regions, and in the act of providing us with your data you are consenting to:",
  "TextoPoliticaPrivacidad45": "Use of your personal data for the uses identified above in accordance with this Privacy Policy.",
  "TextoPoliticaPrivacidad46": "The transfer of your personal data to the United States of America as indicated above.",
  "TextoPoliticaPrivacidad47": "HOW TO EXAMINE, UPDATE OR DELETE THE REGISTRATION INFORMATION",
  "TextoPoliticaPrivacidad48": "As part of the use of our services, you are responsible for updating the information submitted so that it is current and complete. To update your registration information, please log in to your Cyberlabs account and make the desired change in modify profile. You will also be able to access your Cyberlabs account to change your preferences such as unsubscribe from the email list.",
  "TextoCondicionesUsoTitulo": "CONDITIONS OF USE OF",
  "CondicionesUso1": "Welcome to Cyberlabs provided by EIB (the \"Company\", \"we\" or \"us\"). We are pleased to offer you access to the Service (as defined below), subject to these terms and conditions (the \"Terms of Use\") and the applicable Cyberlabs Privacy Policy. By accessing and using the Service, you express your consent, agreement and understanding of the Terms of Service and the Privacy Policy. If you do not agree with the Terms of Service or the Privacy Policy, do not use this Platform.",
  "CondicionesUso2": "GENERAL INFORMATION ON THE CONDITIONS OF USE.",
  "CondicionesUso3": "The Company owns and operates the site",
  "CondicionesUso4": "We offer you the possibility to learn various topics of ethical hacking and computer security through our online services (educational platform.) and the functionality of the site, live online courses, as well as offline through face-to-face courses and conferences.",
  "CondicionesUso5": "The following is a brief summary of certain terms and conditions that are included in these Terms of Service. However, this summary is provided for your convenience only; therefore, you should read all the Terms of Service before accepting them.",
  "CondicionesUso6": "The Service only works with your personal computer and compatible devices.",
  "CondicionesUso7": "To use the Service, you must register and open an Account with Cyberlabs.",
  "CondicionesUso8": "We reserve the right to make periodic updates to the Service, with or without prior notice.",
  "CondicionesUso9": "The Service includes functions related to security and tampering that, if activated, could cause the content previously available for use, to cease to be thereafter.",
  "CondicionesUso10": "You must be at least 18 years of age to accept these Terms of Service, it being understood, however, that if you are under the age of 18, your parent or legal guardian may accept them on your behalf.",
  "CondicionesUso11": "By using the Service, you authorize the collection, processing and use of all information related to your use of the Service, which is collected and managed in accordance with the terms of our Privacy Policy. You understand that you may find content that you find objectionable.",
  "CondicionesUso12": "We reserve the right, at our discretion, to change these Terms of Service at any time, without prior notice. In the event of any material changes, we will use commercially reasonable efforts to notify you and obtain your consent before implementing such changes.",
  "CondicionesUso13": "Cyberlabs disclaims, to the maximum extent permitted by law, certain representations and warranties related to the Service, and limits its liability with respect to them.",
  "CondicionesUso14": "If you have any questions about these Terms of Service, or wish to contact us for any reason, please send an email to",
  "CondicionesUso15": "PERMISSION TO USE THE SERVICE; RESERVATION OF RIGHTS.",
  "CondicionesUso16": "By accepting these Terms of Service, you are granted a limited, non-exclusive, non-transferable and non-sub-licensable right to enter, access and use the Service exclusively for personal and non-commercial use. All rights not expressly granted to you in these Terms of Service are reserved by the Company and its licensors, as applicable. You agree that this permission is for your personal, non-commercial use and that no one other than you will use the Service. You do not have the rights to copy or reproduce in whole or in part any portion of the Service, including without limitation, the content of Cyberlabs. Other than the limited license granted in Section 2, you have no other right, title, or participation in the Service. You understand and acknowledge that, in all circumstances, your rights with respect to the Service will be limited by applicable copyright or intellectual property laws and these Terms of Service.",
  "CondicionesUso17": "SERVICE DESCRIPTION.",
  "CondicionesUso18": "GENERALITIES",
  "CondicionesUso19": "Your Account and Registration Information.",
  "CondicionesUso20": "You can browse, preview and search within the Service without opening a Cyberlabs Account or supplying registration information. However, for any other use of the Service and access to Cyberlabs content, you will need to open an account and provide registration information to the Company.",
  "CondicionesUso21": "Access to Cyberlabs Content.",
  "CondicionesUso22": "Ownership of Cyberlabs content is defined below in Section 8 (Intellectual Property) of these Terms of Service. You can access Cyberlabs content as many times as you wish as long as you have subscribed to the Service. You are not authorized to copy, reproduce, distribute or transfer such content to any other medium or device, nor distribute it or transfer it to a third party. Any rights of the copyright holders of the Cyberlabs Content, including any musical composition in it.",
  "CondicionesUso23": "Additional Software and Hardware Terms",
  "CondicionesUso24": "Please note that there may be separate end-user license agreements and terms of service that you must accept for hardware and software that you use in connection with the Service, or that may interact with the Service. Your refusal to accept the terms of such agreements would limit your ability to fully use the Service. Additionally, the Service only works with compatible devices.",
  "CondicionesUso25": "PROMOTIONS AND WARRANTY.",
  "CondicionesUso26": "PROMOTIONS.",
  "CondicionesUso27": "The Company, other Cyberlabs entities and certain third parties may, from time to time, place advertisements or present offers and promotional materials on or through the Service. Your participation in any promotion or offer is subject to the applicable rules relating to the promotion. Your relationships with other entities or third parties, as well as your participation in promotions or third-party offers that are advertised or appear on the Service are exclusively between you and said third party. Please note that you must be at least 13 years of age to participate in any promotion or offer that is connected to or in any way related to the Service. YOU AGREE THAT THE COMPANY SHALL NOT BE LIABLE FOR ANY KIND OF DAMAGE OR LOSS THAT ARISES AS A RESULT OF SUCH RELATIONSHIPS OR THE PRESENCE OF SUCH ADVERTISERS ON THE SERVICE.",
  "CondicionesUso28": "RESTRICTIONS.",
  "CondicionesUso29": "Your use of the Service is subject to the following restrictions:",
  "CondicionesUso30": "COMPANY RULES AND POLICIES.",
  "CondicionesUso31": "By using the Service, you will be subject to any other guidelines or rules applicable to specific services and features that are posted from time to time (the \"Guidelines\"). All Guidelines are incorporated by reference to these Terms of Service. These Guidelines will generally apply in a non-discriminatory manner to all end users of the Service and may include, for example, required or automatic software updates, modifications and reinstallations, and obtaining available patches to, among other reasons, address issues security, interoperability and / or operation. These updates, modifications and similar operations may be carried out periodically or when necessary, without prior notice. In addition, you understand that certain aspects of the Service are capable of self-monitoring and may create a special identification system for purposes related to security and the detection of tampering. Your access to certain applications is subject to restrictions for security reasons or according to Cyberlabs's content protection policies consistently applied. You understand and agree that Cyberlabs Content that was previously available for your use will likely not be available from then on.",
  "CondicionesUso32": "AGE REQUIREMENT.",
  "CondicionesUso33": "You must be at least 18 years of age to agree and accept these Terms of Service on your own behalf. If you are under 18 years of age, your parent or legal guardian must agree to these Terms of Service and register for the Service on your behalf. In accordance with the Internet Child Protection Act (COPPA), and depending on modifications made from time to time, if you are under 13 years of age, you are asked not to provide any information to the Company , either through the use of the Service, participation in any of the promotions, contests or sweepstakes related to the Service, or through any other activity.",
  "CondicionesUso34": "PROHIBITED CONDUCT.",
  "CondicionesUso35": "You will not use the Service to transmit, display, perform or otherwise make available messages, content or materials (i) that are illegal, obscene, threatening, unsolicited bulk or \"spam\", defamatory, invasive of privacy, or (ii) that violate or infringe copyrights, trademarks, patents, trade secrets and other intellectual property rights, rights of privacy or publicity, communications regulations or statutes, or any other laws, including, without limitation, the laws on defamation, harassment, obscenity and pornography; (iii) that constitute political campaigns or requests for sale or marketing or that contain computer viruses or other computer code intended to interfere with the functionality of computer systems, or (iv) that in any way harm minors. You agree not to interrupt or attempt to interrupt the operation or the Service in any way. During the Courses, students are expected to conduct themselves in an appropriate and respectful manner, taking into account a high standard of education and career progression towards other people. Any violation of the provisions herein will be subject to the review and pertinent actions that the Company decides to adopt, in its sole consideration and even proceed to the right to Terminate the Service in accordance with the provisions of Section 9.3 of this document. Also, you may not use a false email address or in any way mislead other members as to your identity or the origin of a message or content.",
  "CondicionesUso36": "RESTRICTION ON USE RELATED TO THE SERVICE.",
  "CondicionesUso37": "The Service includes security components for which special rules and policies apply. You must not attempt (or endorse the attempts of others) to circumvent, reverse engineer, decrypt, decompile, disassemble, or in any way modify, alter or interfere with any aspect of the Service. You may not distribute, exchange, modify, sell or resell, or transmit to any other person any part of the Service, including, without limitation, any text, image or audio, for any business, commercial or public purpose. You agree not to copy, sell, distribute, or otherwise transfer Cyberlabs Content, except as expressly permitted herein.",
  "CondicionesUso38": "RESTRICTION ON USE RELATED TO THE Cyberlabs ACCOUNT.",
  "CondicionesUso39": "You may only open a Cyberlabs account for yourself, and not for any other person, subject to the provisions of the section above entitled \"Age Requirements\". You agree that you will not allow other people to use the Cyberlabs Account and / or Registration Information and agree that you are solely responsible for maintaining their confidentiality and security. You agree to immediately notify the Company of any unauthorized use of your Cyberlabs password and / or Account, by sending us an email at contacto@cyberlabs.com. If you use or open an account on the Service on behalf of a company, entity or organization (collectively \"Subscriber Organization\"), then you represent and warrant that you are an authorized representative of such Subscriber Organization with authority to bind such organization to these Terms of Service, and you agree to be bound by these Terms of Service on behalf of said Subscribing Organization.",
  "CondicionesUso40": "RESTRICTION ON USE RELATED TO Cyberlabs CONTENT.",
  "CondicionesUso41": "Except as expressly permitted herein, the rights granted to you hereunder do not confer any of the following: (a) rights of reproduction or promotional use in Cyberlabs Content, (b) rights to enter into agreements with any system of broadcast that generates income (terrestrial, satellite, cable and / or other distribution channels), (c) rights to distribute or redistribute Cyberlabs's Content in streaming applications (via the Internet, intranets and / or other networks), (d) rights to distribute Cyberlabs's Content to others on other content delivery systems (paid audio applications or audio on demand, etc.) or on physical media (compact discs, versatile digital discs, semiconductor chips, hard drives, cards memory and the like), or (e) commercial use, sale, resale, reproduction, distribution or promotional rights for Cyberlabs Content. Any digital rights management solution that is provided with the Cyberlabs Content is an inseparable part of it, and cannot be circumvented, except to the extent permitted by applicable law.",
  "CondicionesUso42": "CHARGES AND BILLING.",
  "CondicionesUso43": "PAYMENT AGREEMENT.",
  "CondicionesUso44": "All users of the Service must first accept these Terms of Service, and fill out a payment authorization and, in the event that they finance their purchase, subscribe to the Terms and Conditions of Purchase. You agree to pay for all Cyberlabs Content that is not obtained through a promo code or that the Company has not offered to you for free.",
  "CondicionesUso45": "REFUND POLICY.",
  "CondicionesUso46": "We can make a partial refund of the value of your annual subscription according to the time you have left, as long as you are within the first month of the plan. After this we do not make returns.",
  "CondicionesUso47": "We do not make refunds if you are on the monthly subscription. Remember that you can suspend or cancel it from",
  "CondicionesUso48": "YOUR PROFILE",
  "CondicionesUso49": "in edit profile or from",
  "CondicionesUso50": "SUBSCRIPTION TERMS.",
  "CondicionesUso51": "The Company reserves the right to terminate your Cyberlabs Account and / or your access to the Service if you violate the Terms of Service. If your Cyberlabs subscription to the Service is terminated, fees and charges will not be refundable.",
  "CondicionesUso52": "RIGHT TO CHANGE PRICES.",
  "CondicionesUso53": "All prices related to the Service are subject to change by the Company at any time, without prior notice and without any liability to you. The Company does not offer price protection or refunds in the event of a price drop or a promotional offer.",
  "CondicionesUso54": "SPECIAL NOTIFICATIONS.",
  "CondicionesUso55": "As a user of the Service, please note the following:",
  "CondicionesUso56": "PRIVACY.",
  "CondicionesUso57": "By registering for the Service, you consent to the collection and processing of all information related to your use of the Service, including Registration Information. The Company collects and handles this information in accordance with the terms of the Privacy Policy, which is expressly incorporated into these Terms of Service by reference. By accepting these Terms of Service, you also accept the Privacy Policy which is available on the Company's website.",
  "CondicionesUso58": "ACCURACY OF THE INFORMATION.",
  "CondicionesUso59": "You represent and warrant that all information (including Registration Information and responses to polls and surveys) that you provide to the Company is correct, complete and current, and you agree to update such information as necessary. You also acknowledge that any information provided by you to the Company will not violate any laws or regulations, or infringe the rights of third parties.",
  "CondicionesUso60": "CERTIFICATION OF RESIDENCE AND CAPACITY TO CELEBRATE CONTRACTS.",
  "CondicionesUso61": "By opening an Account in the Cyberlabs e-learning service, you declare and guarantee to the Company that you reside in the territory that you have indicated in your profile and that you have the capacity to enter into contracts in accordance with the laws of your jurisdiction.",
  "CondicionesUso62": "NATURE OF THE CONTENT.",
  "CondicionesUso63": "You understand that by using the Service and accessing Cyberlabs's Content, you may encounter materials that you may consider explicit, offensive, or otherwise objectionable. The Company may include, if available, information related to ratings, content type, and descriptions, if the relevant owners of Cyberlabs Content provide such information. However, the Company is not responsible for the accuracy of such information. You agree to the following, regardless of whether or not the Service includes parental control features and regardless of how many times you use those features: (a) it is your responsibility to determine what Cyberlabs Content or what materials comprise the Service meets your standards, and (b) under no circumstances will the Company or its Affiliates or content providers be in any way liable for any Cyberlabs Content or materials to which you have access. You agree to use the Service at your own risk and that the Company and its Affiliates will have no liability to you for any content or materials included in the Service.",
  "CondicionesUso64": "RISK OF USE.",
  "CondicionesUso65": "Neither the Company nor its Affiliates will assume any responsibility and will not be responsible for any damage or virus that causes any damage to your computer or other property as a result of accessing, using, downloading or browsing the Service.",
  "CondicionesUso66": "LINKS FROM OTHER WEBSITES TO THIRD PARTY SITES; NEWS RSS.",
  "CondicionesUso67": "The Company is not responsible for the content or availability of RSS news or websites related to the Service, nor is it responsible for third-party websites that link to or from the Service. Your access to RSS feeds and links to other Web sites is entirely at your own risk. All RSS feeds and links are provided for your convenience only and should not be construed as an endorsement by the site owner / sponsor. The Company disclaims any warranty, whether express or implied, as to the accuracy, quality, or any other aspect of any material or information contained in such RSS news and websites.",
  "CondicionesUso68": "THE COMPANY'S RIGHT TO CHANGE THESE TERMS OF SERVICE.",
  "CondicionesUso69": "The Company reserves the right, at its discretion, to change, modify, add or remove portions of these Terms of Service at any time, without prior notice to you. All changes will take effect immediately. In the event of any material changes, we will use commercially reasonable efforts to notify you and obtain your consent before implementing such changes. We recommend that you check these Terms of Service periodically to see if there have been any changes. The continued use of the Service by you after the publication of said changes implies acceptance of them.",
  "CondicionesUso70": "THE COMPANY'S RIGHT TO MAKE CHANGES TO THE SERVICE.",
  "CondicionesUso71": "The Company may add, change, terminate, remove or suspend any material incorporated into the Service, including characteristics, prices and specifications of the products described or reviewed in the Service, temporarily or permanently, at any time, without prior notice and without liability. any. In addition, the Company and / or the owners of Cyberlabs Content may, from time to time, remove Cyberlabs Content from the Service without prior notice, and the Company may at any time lose the right to make certain Cyberlabs Content available. In this case, you will no longer be able to obtain or view certain content on the Platform.",
  "CondicionesUso72": "INTELLECTUAL PROPERTY.",
  "CondicionesUso73": "TRADE SECRETS AND EXCLUSIVE PROPERTY MATERIALS.",
  "CondicionesUso74": "The Service contains and / or incorporates trade secrets, patented (and / or patent pending) inventions, and / or other proprietary and intellectual property materials of the Company and / or its licensors. All title and ownership rights in the Service, including without limitation the Cyberlabs content and any copies related to the Service and Cyberlabs content, remain the property of the Company and its licensors, as applicable. You agree to keep confidential information contained in the Service that is not in the public domain, and not to disclose such information to third parties without the prior written approval of the Company.",
  "CondicionesUso75": "Students are not authorized to try to reconfigure, decompose or reverse engineer the Cyberlabs website, the Service and / or the Cyberlabs Content.",
  "CondicionesUso76": "COPYRIGHT.",
  "CondicionesUso77": "Cyberlabs Content and other works of authorship found on, or part of, the Service (collectively the \"Content\") are protected by applicable copyright laws and international copyright treaties, as well as per other laws and intellectual property treaties. The Content is licensed, not sold. You may not make unauthorized copies or use any part of the Content. All titles and copyrights in the Content and the Service (including, but not limited to, images, photographs, animations, video, audio, code, articles and text \"incorporated into the Service) are owned by the Company or its licensors. You You agree to comply with all applicable copyright protection laws in relation to your use of the Service and Content. In addition to the provisions of these Terms of Service, the Company may take appropriate measures to protect copyrights in the Content. If for any reason you need to use any content from our platform (image, text, logo, animation, or any other) you can request a formal authorization explaining your situation to",
  "CondicionesUso78": "RIGHTS OF THE COMPANY REGARDING THE MATERIALS YOU PUBLISH.",
  "CondicionesUso79": "By sending messages, opinions, entering data or participating in any other form of communication through the Service (if permitted by the Company), you declare that you have all the rights to publish such materials, that they do not violate the rights of third parties, and that you agree that the Company may copy, sub-license, adapt, transmit, publicly perform or display any such content to provide and / or promote the Service and / or respond to any legal requirement, demand or threat. If the Company's use of such content exploits any proprietary rights you may have in such material, you agree that the Company has an unrestricted, royalty-free, non-exclusive and perpetual right to do so worldwide. You agree that any loss or damage of any kind that occurs as a result of the use of any message, content or material that you upload, publish, transmit, display or otherwise make available through your use of the Service , it is solely your responsibility.",
  "CondicionesUso80": "ACTION FOR INFRINGEMENT OF INTELLECTUAL PROPERTY RIGHTS.",
  "CondicionesUso81": "If the Company receives a notification alleging that you have engaged in conduct that violates any of the intellectual property rights of the Company or a third party, or reasonably suspects this, the Company may suspend or terminate your access to the Service , without prior notice. If the Company acts in accordance with this Section, it will have no liability to you, including for any amounts you have previously paid or any credits you have on the Service.",
  "CondicionesUso82": "COMPLIANCE WITH THE LAW ON THE PROTECTION OF COPYRIGHT, IN THE DIGITAL MILLENNIUM.",
  "CondicionesUso83": "If you are a copyright owner or an agent thereof, and you believe that materials submitted by a user, or other materials that are not from the Company, violate your rights, you can send a notification in accordance with the Law on Protection of Copyright in the Digital Millennium (Digital Millennium Copyright Act - DMCA), by providing our copyright agent (indicated below) the following information in writing: (a) a physical or electronic signature of the person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed, (b) the identification of the copyrighted work that is claimed to have been infringed, or if a single notification covers multiple works protected by copyright on the Service, a representative list of such works on the Service, (c) identification of the material that is claimed to be infringing or infringing activity and that must e be removed or to which access should be disabled, and information reasonably sufficient to allow Video Greetings to locate the material; (d) information reasonably sufficient to enable Video Greetings to communicate with the complaining party, such as an address, telephone number and, if available, an email address where the complaining party can be contacted, (e) a statement that the complaining party has a good faith belief explaining that the use of the material in question was not authorized by the copyright holder, its representative or the law, and (f) a statement that the information included in the notification is accurate and, under penalty of perjury, that the complaining party is authorized to act on behalf of the owner of an exclusive right that is allegedly infringed. Any questions in this regard do not hesitate to contact us at",
  "CondicionesUso84": "STANDARD TERMS.",
  "CondicionesUso85": "MEANS.",
  "CondicionesUso86": "You agree that any unauthorized use of the Service and any technology contained therein could cause irreparable harm to the Company for which compensation for monetary damages would not be insufficient. Therefore, in such case, the Company will be entitled, in addition to other remedies available according to law and in equity, to an immediate injunction against you and to prevent any unauthorized use. Nothing in this Section or elsewhere in these Terms of Service shall be construed as limiting available remedies pursuant to legal or other claims that the Company may have under independent legal authority. You understand and agree that termination of your Cyberlabs account is your sole right and remedy with respect to any dispute with the Company.",
  "CondicionesUso87": "COMPENSATION.",
  "CondicionesUso88": "You agree to defend, indemnify, and hold the Company harmless for any and all claims, losses, damages, liabilities, deficiencies, judgments, liens, fines, costs, and other expenses (including reasonable attorneys' fees) that arising out of or in connection with your use of the Service, or any breach by you of these Terms of Service, and you agree to reimburse the Company, upon request, for any loss, cost or expense in which incur because of it.",
  "CondicionesUso89": "TERM; TERM OF SERVICE.",
  "CondicionesUso90": "The term of these Terms of Service will remain in effect until terminated, as described herein. These Terms of Service and the rights you have to access, download and use the Service are subject to immediate termination, without prior notice, (a) if you breach (or the Company reasonably suspects that you have breached) any provision of these Terms of Service, or (b) upon interruption by the Company of the dissemination or support of the Service. If such termination without notice is expressly prohibited by applicable law, then such termination will occur upon notification of any such breach. Upon termination, you must completely stop using the Service. If the Company terminates these Terms of Service, or suspends your Cyberlabs Account for any of the reasons set forth in these Terms of Service, the Company will have no obligation or liability to you and will not refund any amount that you have paid with anteriority.",
  "CondicionesUso91": "LEGAL NOTES; LIMITATION OF LIABILITY.",
  "CondicionesUso92": "You understand and agree that use of the service is at your sole risk. Except as expressly set forth herein, the service is provided \"as is\" and without warranty of any kind from the company or its affiliates, as applicable, and to the maximum extent permitted by applicable law. , the company expressly disclaims all warranties, whether express or implied, including, but not limited to, implied warranties of merchantability, fitness for a particular purpose, non-infringement, and title. Except as expressly stated herein, the company does not guarantee or make any representations about the use or results of the use of the service with respect to performance, accuracy, reliability, safety, capacity, timeliness or other aspects. You will not hold the company or its affiliates liable for any damages arising from your access (including any software or systems you use to access) the service, including, without limitation, damage to any registered computers, software or systems, or portable devices that you use to access it. The operation of the service is not guaranteed to be uninterrupted or error-free. No information or oral or written advice provided by any person will constitute any type of guarantee in relation to the company or its affiliates.",
  "CondicionesUso93": "The company does not guarantee that the service will be compatible with any personal computer. You are solely responsible for ensuring that your systems work properly with the service.",
  "CondicionesUso94": "The service may contain views, advice, statements and opinions, representing the opinions, advice, opinions and statements of individual authors and not necessarily those of any affiliated company. The company does not represent or endorse the accuracy or reliability of any point of view, advice, opinion, statement or other information provided by such authors. Such views, opinions, advice, statements or other information are solely those of the authors and cannot be attributed to the company or its affiliates. Any reliance you place on such views, opinions, advice, statements or other information is also at your own risk. The company will not be liable to anyone for any inaccuracy, error, omission, interruption, opportunity, infringement of any intellectual property right, integrity, deletion, defect, malfunction, failure in communication lines, alteration or use of the works of the author, regardless of the cause, or for any damage resulting therefrom. The company does not assume any responsibility, and will not be responsible for any damages or viruses that damage your computer or other property, due to your access or use of the author's materials.",
  "CondicionesUso95": "In no case, the company will be responsible for direct, consequential, exemplary, quantifiable, indirect, accessory or punitive damages, loss of profits, regardless of their cause, arising out of or in relation to the service, these terms of service or the subject to any of the foregoing, under no theory of liability, including, among others: (1) damages arising from loss of data, loss of profits, loss of use of the service and any download or any related equipment, time of inactivity and user time, even if the company and its affiliates have been notified about the possibility of such damages (2) damages derived from your use of the service and that you violate these terms of service, in particular the limitations with regarding use. Under no circumstances will the company or its affiliates be responsible for the unauthorized use of any content or any use of the service to develop, distribute or use any material that is defamatory, libelous, libelous or obscene, that gives a false impression of any person, that constitutes an invasion of any right to privacy or a violation of any right to publicity, that violates or infringes the rights of any third party or that violates any foreign, federal, state or local law or regulation.",
  "CondicionesUso96": "Some jurisdictions do not allow the exclusion or limitation of implied warranties or liability for incidental or consequential damages, so such exclusions or limitations may not apply to you. To the extent that in a specific circumstance, any legal note or limitation on damages or liability established herein is prohibited by applicable law, then, instead of the provisions herein in said determined circumstance, the company will be entitled to the maximum waivers and / or limitations on damages and liability available in law and in equity by said applicable law in such particular circumstance. In no event will such damages or the total liability of the company exceed the charges paid by you in the last 12 months or $ 18, whichever is greater.",
  "CondicionesUso97": "CHOICE OF LAW AND TERRITORIAL JURISDICTION.",
  "CondicionesUso98": "These Terms of Service and your use of the Service shall be governed in accordance with the laws of Chile, without including (i) the principles of conflict of laws, (ii) the 1974 Convention on the Prescription in the matter of International Sale of Goods, and (iii) the Protocol that amends the 1974 Convention, made in Vienna on April 11, 1980. You agree that any claim or controversy with the Company or with any Affiliate, either arising out of or in relation to these Terms of Service, the Service or your use of any of these, will be brought in an appropriate state or federal court based in Santiago de Chile. You agree to submit to the exclusive jurisdiction and territorial jurisdiction of these courts and waive any objection as to the jurisdiction, territorial jurisdiction or inappropriate court of such courts.",
  "CondicionesUso99": "THE PARTIES SHALL NOT FILE A DISPUTE IN RELATION TO THIS, AND THEREFORE WAIVE A TRIAL BY JURY AND / OR ANY DEFENSE BY REASON OF TERRITORIAL JURISDICTION, INAPPROPRIATE COURT, LACK OF JURISDICTION, OR SUFFICIENCY OF NOTICE OF PROCEDURE. SIMILAR REASONS IN ANY OF SUCH ACTIONS OR LITIGATION.",
  "CondicionesUso100": "To the extent permitted by law, the provisions of these Terms of Service will supersede the provisions of the Uniform Commercial Code and the Uniform Electronic Transactions Act adopted or applied to the Service in any competent jurisdiction.",
  "CondicionesUso101": "TOTAL AGREEMENT AND SEVERABILITY.",
  "CondicionesUso102": "These Terms of Service, the Privacy Policy, the Purchase Terms and the payment authorization (including any modification or revision made by the Company to any of these documents) together constitute the entire agreement between you and the Company, with respect to your subject, and supersedes all prior and / or contemporaneous agreements and understandings, whether written or oral, between you and the Company with respect to the subject matter of this document. Except as expressly established herein, these Terms of Service may not in any way be amended, modified or supplemented by the parties, except by means of a written instrument signed by an authorized officer of the Company. If a court of competent jurisdiction determines that a part of these Terms of Service is invalid or unenforceable, the remainder of these Terms of Service will be construed to reasonably reflect the intent of the parties. Headings are for reference purposes only and in no way define, limit, interpret or describe the scope or content of such section. No provision herein shall be deemed waived (by any act or omission) unless such waiver is made in writing and signed by an authorized officer of the Company. These Terms of Service shall be binding and inure to the benefit of the successors and assigns of each party, provided that you cannot assign or transfer these Terms of Service, in whole or in part, without the prior written consent of an officer. authorized by the Company.",
  "CondicionesUso103": "SUBSEQUENT OWNER OF THE SERVICE; MERGER / ACQUISITION OF THE COMPANY.",
  "CondicionesUso104": "By using the Service, you agree that the Company or one of its companies may, at the time of a merger, acquisition or sale of the Service, or all or substantially all of the Company's assets, assign its rights and obligations in relation to with the Service to a subsequent applicable owner or operator. In the event of such a merger, acquisition or sale, your continued use of the Service signifies your agreement to be bound by the Service Terms and the privacy policy of the subsequent owner or operator of the Service.",
  "CondicionesUso105": "SURVIVAL.",
  "CondicionesUso106": "The paragraphs of these Terms of Service titled \"Indemnification\", \"Limitation of Liability\", \"Choice of Law and Jurisdiction\", \"Charges and Billing\", \"Company Rights to Materials You Post\", \"Resources\" and \" Waivers \"will survive termination.",
  "CondicionesUso107": "DEFINITIONS.",
  "CondicionesUso108": "\"Affiliates\" means the Company and its direct and indirect parent companies, agents, employees, licensors, distributors, business partners, suppliers and affiliates (and each of the respective executives, directors, employees and agents of the foregoing entities).",
  "CondicionesUso109": "\"Cyberlabs Account\" means a user account registered on the Service.",
  "CondicionesUso110": "\"Cyberlabs Content\" means the audio, images, text, and other materials that you may obtain or digitally access from the Service, the content of which is owned by the Company or third party licensors.",
  "CondicionesUso111": "\"Privacy Policy\" means the Privacy Policy of the Company that you can consult by clicking on the link located at the bottom of the main page of the Service, which may be amended, modified or revised from time to time by the Company as indicated in the terms of the Privacy Policy.",
  "CondicionesUso112": "\"Registration Information\" means the information that you provide to the company or the Service when you register for a Cyberlabs account and during the setup process you go through to use the Service (including a unique member (user) name, a password and your valid email address).",
  "CondicionesUso113": "If you have any questions or comments about these Terms of Service, please feel free to contact us by sending an email to contacto@cyberlabs.com.",
  "CondicionesUso114": "Cyberlabs reserves any right that is not expressly granted in this document.",
  "CondicionesUso115": "QUESTIONS",
  "PreguntasFrecuentesTitulo": "Frequent questions",
  "PreguntasFrecuentes1": "All your suggestions are welcome, write to us at",
  "PreguntasFrecuentes2": "Why should I register?",
  "PreguntasFrecuentes3": "By having a profile on the platform you can measure how much time you spend studying and measure your progress. And if you have Premium courses you will be able to see them for an unlimited time.",
  "PreguntasFrecuentes4": "What are the opportunities and voucher?",
  "PreguntasFrecuentes5": "Opportunities are what allows you to take exams at the end of a course, each exam taken spends one opportunity. In the same way, the Voucher is what allows you to take the final exam of specialties.",
  "PreguntasFrecuentes6": "Where can I start studying the courses?",
  "PreguntasFrecuentes7": "The order of our courses is given by the specialties. If you do not have knowledge and are starting in this area, we recommend starting with our Penetration Testing Student specialty. If you already have knowledge and want to start learning tools and methodologies, we recommend that you continue with our Penetration Testing Professional specialty.",
  "PreguntasFrecuentes8": "What is Cyberlabs?",
  "PreguntasFrecuentes9": "We are a computer security platform for Ethical Hackers where we currently have more than 45 courses and more than 200 articles focused solely on this area. We have more than five years of experience with more than 50,000 students who have developed a new skill in our online educational community.",
  "PreguntasFrecuentes10": "What are Premium courses?",
  "PreguntasFrecuentes11": "They are courses with much more advanced content. The income generated from these courses is used to continue improving the platform and the infrastructure. Users who help grow the community will have access to more advanced features and more personalized mentoring.",
  "PreguntasFrecuentes12": "What are the payment methods?",
  "PreguntasFrecuentes13": "The payment method is through Stripe. If you are in Argentina and you do not have a Stripe balance, contact us and we will tell you about the payment alternatives.",
  "PreguntasFrecuentes14": "Will there be more courses?",
  "PreguntasFrecuentes15": "Of course yes! We love that you learn new things. We are currently generating many courses as we continue to improve the platform.",
  "HeaderCursos": "Courses",
  "HeaderEspecialidades": "Specialties",
  "HeaderPlanes": "Plans",
  "HeaderArticulos": "Articles",
  "HeaderCerrarSesion": "Log Out",
  "HeaderSeleccionarIdioma": "English",
  "HeaderEspanolOpcion": "Spanish",
  "HeaderInglesOpcion": "English",
  "HeaderIniciarSesion": "Log In",
  "HeaderRegistro": "Sign Up",
  "BtnPlanesSuscribirme": "Buy membership",
  "PlanesUneteTitulo": "Join our Community",
  "PlanAnual": "Annual Plan",
  "PlanTrimestral": "Quarterly Plan",
  "PlanMensual": "Monthly Plan",
  "PlanesCaracteristicasTitulo": "Subscription Features",
  "PlanesCaracteristicas1": "Access to",
  "PlanesCaracteristicas2": "all our courses",
  "PlanesCaracteristicas3": "Opportunities",
  "PlanesCaracteristicas4": "Recurring payment",
  "PlanesCaracteristicas5": "Annual",
  "PlanesCaracteristicas6": "Quarterly",
  "PlanesCaracteristicas7": "Monthly",
  "PlanesCaracteristicas8": "We attend all your concerns",
  "PlanesCaracteristicas9": "Deposit payment, Paypal and other methods",
  "PlanesCaracteristicas10": "Digital certificates of your approved courses",
  "PlanesCaracteristicas11": "Optional",
  "PlanesCaracteristicas12": "Right to refund",
  "EspecialidadesPagina": "Specialties",
  "EspecialidadesBotonAdquirirEspecialidad": "Acquire Specialty",
  "EspecialidadesBotonIrAlPrimerCurso": "Go to the First Course",
  "Especialidades1": "Specialties created by experts in",
  "Especialidades2": "cybersecurity",
  "Especialidades3": "If you focus on deliberately practicing",
  "Especialidades4": "for 20 hours",
  "Especialidades5": "you will get it",
  "Especialidades6": "if you spend 45 minutes a day, it is not difficult to accumulate 20 hours",
  "Especialidades7": "But it is not just any method, it is not accumulating 20 hours, it must be done in a",
  "Especialidades8": "smart and efficient",
  "Especialidades9": "Basic",
  "Especialidades10": "Courses",
  "Especialidades11": "At the end of the Penetration Testing certification, you will have obtained the knowledge to be able to recognize and analyze vulnerabilities, exploit weaknesses in systems and help protect yourself from threats, you will also learn to present the result to the client, in the best possible way, generating the best reports. You will be able to take on challenges through CHAAS (Challenges As A Service), where students learn to identify and exploit a wide range of operating systems in our vast online laboratory network, each subject has its exam, to be able to choose The certification you will have to pass all the exams and the BTA Challenge and you will be part of the Cyberlabs elite.",
  "Especialidades12": "Temary",
  "Especialidades13": "Starting in GNU / Linux",
  "Especialidades14": "Introduction to Security",
  "Especialidades15": "Information gathering",
  "Especialidades16": "Vulnerability scan",
  "Especialidades17": "Exploitation of vulnerabilities",
  "Especialidades18": "Intermediate",
  "Especialidades19": "The purpose of this certification is to train the student in the area of pentesting and computer security, through real cases and methodologies used by professionals in the area of computer security, it will introduce the student to analyze, exploit and correct vulnerabilities in systems, within With these certifications, the student will face real security environments where they will use techniques to evade intrusion detection systems (IDS), honeypots and even bypass firewalls.",
  "Especialidades20": "Linux Intermediate",
  "Especialidades21": "Nessus for Pentester",
  "Especialidades22": "Nmap for Pentester",
  "Especialidades23": "Hacking with Search Engines",
  "Especialidades24": "Mastering Metasploit",
  "Especialidades25": "Social Engineering for Pentester",
  "Especialidades26": "Pentesting with Cobalt Strike",
  "Especialidades27": "Advanced",
  "Especialidades28": "Web applications are those requested by the market, a bad configuration or practice can compromise a web page and leave it exposed to attacks such as sql injection, most web pages are created by managers such as Wordpress and Joomla that through their plugins and Lack of updates have become a risk for the administrators of these sites, with this certification you will learn to detect vulnerabilities in websites, inject malicious code, obtain the database of misconfigured applications and exploit the vulnerabilities of the CMS.",
  "Especialidades29": "Hacking Web Applications",
  "Especialidades30": "Hacking Web Applications - Configuration",
  "Especialidades31": "Hacking Web Applications - Sessions",
  "Especialidades32": "Hacking Web Applications - Exploitation",
  "Especialidades33": "Hacking Database",
  "Especialidades34": "SQL Injection",
  "Especialidades35": "Burp Suite for Pentester",
  "Especialidades36": "XSS for Pentesters",
  "Especialidades37": "Hacking CMS",
  "Especialidades38": "Top 10 Owasp Vulnerabilities",
  "Especialidades39": "Acunetix Vulnerability Scanner",
  "Especialidades40": "Web Hacking Challenges",
  "Especialidades41": "In this certification you will learn to evaluate computer security from a more administrative point where you will have to analyze, model and devise strategies to combat vulnerabilities and threats in a company, create regulations to protect information security and evaluate the different international treaties and ISO that regulate computer security.",
  "Especialidades42": "Personal Data Protection",
  "Especialidades43": "Implementing SOC with OSSIM",
  "Especialidades44": "Cybersecurity Management",
  "Especialidades45": "ISO/IEC 27002:2013",
  "Especialidades46": "ISO 27001 Implementation",
  "Especialidades47": "Risk Analysis and Management",
  "Especialidades48": "Course",
  "CursosPagina": "Courses",
  "BotonCursosMasInformacion": "MORE INFORMATION",
  "CursosPagina1": "Courses of",
  "CursosPagina2": "ethical hacking",
  "CursosPagina3": "There is no course available.",
  "InicioPagina": "Home",
  "Inicio1": "Application Security Training",
  "Inicio2": "Redefined",
  "Inicio3": "Accelerating",
  "Inicio4": "and",
  "Inicio5": "Software Security Education",
  "Inicio6": "through Interactive Learning",
  "Inicio7": "START NOW",
  "Inicio8": "HOW ENGINEERS SEE CODE",
  "Inicio9": "HOW ATTACKERS SEE CODE",
  "Curso1": "Course",
  "Curso2": "Subscribe for",
  "Curso3": "Buy subscription",
  "Curso4": "About this course",
  "Curso5": "Goals of this course",
  "Curso6": "No goals have been written for this course.",
  "Curso7": "Requirements for this course",
  "Curso8": "There are no written requirements for this course.",
  "Curso9": "Curriculum",
  "Curso10": "Enter the Course",
  "EspecialidadesPagina1": "There is no specialty available.",
  "Especialidad1": "Specialty",
  "Especialidad2": "Subscribe for",
  "Especialidad3": "Buy subscription",
  "Especialidad4": "About our specialty",
  "Especialidad5": "Goals",
  "Especialidad6": "No goals have been written for this specialty.",
  "Especialidad7": "Required Knowledge",
  "Especialidad8": "There are no written requirements for this specialty.",
  "Especialidad9": "Curriculum",
  "ArticulosPagina": "Articles",
  "ArticulosPagina1": "News about",
  "ArticulosPagina2": "cybersecurity",
  "BotonArticulosContinuarLeyendo": "CONTINUE READING",
  "ArticulosPagina3": "There is no article available.",
  "Articulo1": "Created the",
  "Articulo2": "Comments",
  "Articulo3": "has commented about",
  "Articulo4": "There are no comments yet.",
  "Articulo5": "Add a Comment",
  "Articulo6": "Add Comment",
  "DashboardInicio1": "Log Out",
  "DashboardInicio2": "Home",
  "DashboardInicio3": "Articles",
  "DashboardInicio4": "Comments",
  "DashboardInicio5": "Courses",
  "DashboardInicio6": "Specialties",
  "DashboardInicio7": "Modules Courses",
  "DashboardInicio8": "Plans",
  "DashboardInicio9": "Teachers",
  "DashboardInicio10": "Subscriptions",
  "DashboardInicio11": "Users",
  "DashboardInicio12": "Webinars",
  "DashboardInicio13": "Access",
  "DashboardInicio14": "Welcome",
  "DashboardInicio15": "You currently have",
  "DashboardInicio16": "and",
  "DashboardInicio17": "Go back to the Platform!",
  "DashboardArticulos1": "Manage Articles",
  "DashboardArticulos2": "Articles",
  "DashboardArticulos3": "Home",
  "DashboardArticulos4": "TITLE",
  "DashboardArticulos5": "STATUS",
  "DashboardArticulos6": "DATE",
  "DashboardArticulos7": "ACTIONS",
  "DashboardArticulos8": "Delete Article",
  "DashboardArticulos9": "Are you sure you want to continue?",
  "DashboardArticulos10": "Active",
  "DashboardArticulos11": "Inactive",
  "DashboardArticulos12": "Yes",
  "DashboardArticulos13": "No",
  "DashboardComentarios1": "Manage Comments",
  "DashboardComentarios2": "Comments",
  "DashboardComentarios3": "Home",
  "DashboardComentarios4": "COMMENT",
  "DashboardComentarios5": "STATUS",
  "DashboardComentarios6": "DATE",
  "DashboardComentarios7": "ACTIONS",
  "DashboardComentarios8": "Delete Comment",
  "DashboardComentarios9": "Are you sure you want to continue?",
  "DashboardComentarios10": "Published",
  "DashboardComentarios11": "Deleted",
  "DashboardComentarios12": "Yes",
  "DashboardComentarios13": "No",
  "DashboardCursos1": "Manage Courses",
  "DashboardCursos2": "Courses",
  "DashboardCursos3": "Home",
  "DashboardCursos4": "COURSE",
  "DashboardCursos5": "STATUS",
  "DashboardCursos6": "DATE",
  "DashboardCursos7": "ACTIONS",
  "DashboardCursos8": "Delete Course",
  "DashboardCursos9": "Are you sure you want to continue?",
  "DashboardCursos10": "Published",
  "DashboardCursos11": "Deleted",
  "DashboardCursos12": "Yes",
  "DashboardCursos13": "No",
  "DashboardCursos14": "LEVEL",
  "DashboardEspecialidades1": "Manage Specialties",
  "DashboardEspecialidades2": "Specialties",
  "DashboardEspecialidades3": "Home",
  "DashboardEspecialidades4": "SPECIALTY",
  "DashboardEspecialidades5": "STATUS",
  "DashboardEspecialidades6": "DATE",
  "DashboardEspecialidades7": "ACTIONS",
  "DashboardEspecialidades8": "Delete Specialty",
  "DashboardEspecialidades9": "Are you sure you want to continue?",
  "DashboardEspecialidades10": "Published",
  "DashboardEspecialidades11": "Deleted",
  "DashboardEspecialidades12": "Yes",
  "DashboardEspecialidades13": "No",
  "DashboardEspecialidades14": "LEVEL",
  "DashboardModulosCursos1": "Manage Course Modules",
  "DashboardModulosCursos2": "Course Modules",
  "DashboardModulosCursos3": "Home",
  "DashboardModulosCursos4": "MODULE",
  "DashboardModulosCursos5": "STATUS",
  "DashboardModulosCursos6": "DATE",
  "DashboardModulosCursos7": "ACTIONS",
  "DashboardModulosCursos8": "Delete Course Module",
  "DashboardModulosCursos9": "Are you sure you want to continue?",
  "DashboardModulosCursos10": "Published",
  "DashboardModulosCursos11": "Deleted",
  "DashboardModulosCursos12": "Yes",
  "DashboardModulosCursos13": "No",
  "DashboardModulosCursos14": "CHALLENGE",
  "DashboardPlanes1": "Manage Plans",
  "DashboardPlanes2": "Plans",
  "DashboardPlanes3": "Home",
  "DashboardPlanes4": "PLAN",
  "DashboardPlanes5": "STATUS",
  "DashboardPlanes6": "DATE",
  "DashboardPlanes7": "ACTIONS",
  "DashboardPlanes8": "Delete Plan",
  "DashboardPlanes9": "Are you sure you want to continue?",
  "DashboardPlanes10": "Published",
  "DashboardPlanes11": "Deleted",
  "DashboardPlanes12": "Yes",
  "DashboardPlanes13": "No",
  "DashboardPlanes14": "PRIZE",
  "DashboardProfesores1": "Manage Teachers",
  "DashboardProfesores2": "Teachers",
  "DashboardProfesores3": "Home",
  "DashboardProfesores4": "NAME",
  "DashboardProfesores5": "STATUS",
  "DashboardProfesores6": "DATE",
  "DashboardProfesores7": "ACTIONS",
  "DashboardProfesores8": "Delete Teacher",
  "DashboardProfesores9": "Are you sure you want to continue?",
  "DashboardProfesores10": "Active",
  "DashboardProfesores11": "Inactive",
  "DashboardProfesores12": "Yes",
  "DashboardProfesores13": "No",
  "DashboardProfesores14": "TITLE",
  "DashboardSuscripciones1": "Manage Subscriptions",
  "DashboardSuscripciones2": "Subscriptions",
  "DashboardSuscripciones3": "Home",
  "DashboardSuscripciones4": "USER",
  "DashboardSuscripciones5": "ENDING",
  "DashboardSuscripciones7": "ACTIONS",
  "DashboardSuscripciones8": "End Subscription",
  "DashboardSuscripciones9": "Are you sure you want to continue?",
  "DashboardSuscripciones10": "Published",
  "DashboardSuscripciones11": "Deleted",
  "DashboardSuscripciones12": "Yes",
  "DashboardSuscripciones13": "No",
  "DashboardSuscripciones14": "START",
  "DashboardUsuarios1": "Manage Users",
  "DashboardUsuarios2": "Users",
  "DashboardUsuarios3": "Home",
  "DashboardUsuarios4": "USER",
  "DashboardUsuarios5": "EMAIL",
  "DashboardUsuarios6": "DATE",
  "DashboardUsuarios7": "ACTIONS",
  "DashboardUsuarios8": "Delete User",
  "DashboardUsuarios9": "Are you sure you want to continue?",
  "DashboardUsuarios10": "Published",
  "DashboardUsuarios11": "Deleted",
  "DashboardUsuarios12": "Yes",
  "DashboardUsuarios13": "No",
  "DashboardUsuarios14": "STATUS",
  "DashboardWebinars1": "Manage Webinars",
  "DashboardWebinars2": "Webinars",
  "DashboardWebinars3": "Home",
  "DashboardWebinars4": "TITLE",
  "DashboardWebinars5": "STATUS",
  "DashboardWebinars6": "DATE",
  "DashboardWebinars7": "ACTIONS",
  "DashboardWebinars8": "Delete Webinar",
  "DashboardWebinars9": "Are you sure you want to continue?",
  "DashboardWebinars10": "Published",
  "DashboardWebinars11": "Deleted",
  "DashboardWebinars12": "Yes",
  "DashboardWebinars13": "No",
  "DashboardWebinars14": "LINK",
  "DashboardAgregarPlan1": "Add Plan",
  "SobreNosotros1": "Mission",
  "SobreNosotros2": "Cyberlabs mission is to strive to provide Businesses and active personnel with the highest quality information security education available through our Cybersecurity training and Information Assurance Certification provided by recognized computer security professionals throughout the world.",
  "SobreNosotros3": "Vision",
  "SobreNosotros4": "To be leaders in Cybersecurity training and certification, providing companies with programs that respond to their needs, skills gaps and knowledge of their staff.",
  "SobreNosotros5": "Values",
  "SobreNosotros6": "“Members of a given society have many beliefs and values. Such core beliefs and values have a high degree of persistence. These beliefs shape more specific attitudes and behaviors observed in everyday life.”",
  "SobreNosotros7": "Passion for innovation.",
  "SobreNosotros8": "Commitment to operational excellence.",
  "SobreNosotros9": "Long term thinking.",
  "SobreNosotros10": "Obsession for the customer instead of focus on the competition.",
  "SobreNosotros11": "Team spirit.",
  "menuVerPerfil": "View Profile",
  "menuEditarPerfil": "Edit Profile",
  "menuArticulos": "Articles",
  "menuPlanes": "Plans",
  "menuWebinars": "TV",
  "uneteAlChat": "Join the Chat!",
  "escribeTuComentarioOPregunta": "Write your comment or question",
  "descripcionWebinar": "Every Thursday we broadcast Cyberlabs Live here.",
  "segundaDescripcionWebinar": "Do you want to know what's up this week? Subscribe to our list here",
  "botonWebinar": "ADD",
  "planesBotonComprar": "Buy",
  "editarPerfil": "Edit Profile",
  "editarPerfilDatosPersonales": "Personal Data",
  "editarPerfilNombreUsuario": "Username",
  "editarPerfilNombre": "Name",
  "editarPerfilCorreoElectronico": "Email",
  "editarPerfilApellidos": "Last Name",
  "editarPerfilRol": "Role",
  "editarPerfilBotonActualizar": "Update",
  "editarPerfilCambiarContraseña": "Change Password",
  "editarContrasenaActual": "Current password",
  "editarNuevaContrasena": "New Password",
  "editarPerfilRepiteTuNuevaContrasena": "Repeat Your New Password",
  "editarPerfilBotonCambiarContrasena": "Change Password",
  "menuDashboardAuditoria": "Audit",
  "menuDashboardArticulos": "Articles",
  "menuDashboardComentarios": "Comments",
  "menuDashboardCursos": "Courses",
  "menuDashboardEspecialidades": "Specialties",
  "menuDashboardInscripciones": "Inscriptions",
  "menuDashboardModulosCursos": "Modules Courses",
  "menuDashboardPlanes": "Plans",
  "menuDashboardProfesores": "Teachers",
  "menuDashboardSuscripciones": "Subscriptions",
  "menuDashboardUsuarios": "Users",
  "menuDashboardWebinars": "Webinars",
  "dashboardEditarCurso1": "Edit Course",
  "dashboardEditarCurso2": "Manage Courses",
  "dashboardEditarCurso3": "Title",
  "dashboardEditarCurso4": "Enter Course Title",
  "dashboardEditarCurso5": "Upload Article Image",
  "dashboardEditarCurso6": "Teacher",
  "dashboardEditarCurso7": "Category",
  "dashboardEditarCurso8": "Level",
  "dashboardEditarCurso9": "Status",
  "dashboardEditarCurso10": "ACTIVE",
  "dashboardEditarCurso11": "INACTIVE",
  "dashboardEditarCurso12": "Description",
  "dashboardEditarCurso13": "Enter Course Description",
  "dashboardEditarCurso14": "Goals",
  "dashboardEditarCurso15": "Enter the separate Course Goals as follows",
  "dashboardEditarCurso16": "Requirements",
  "dashboardEditarCurso17": "Enter the separate Course Requirements as follows",
  "dashboardEditarCurso18": "Save Changes",
  "dashboardEditarCurso19": "Cancel",
  "Inicio1": "Learn the best practices",
  "Inicio2": "of Computer Security",
  "Inicio3": "for your Company",
  "Inicio4": "Create free account",
  "Inicio5": "Cyberlabs offers you the best",
  "Inicio6": "Access courses for all levels of your company to train in good computer security practices.",
  "Inicio7": "We offer you continuous advice by specialized professionals 24 hours a day, 7 days a week.",
  "Inicio8": "Give your employees new skills to increase Information Security within your Organization.",
  "TituloPreguntasFrecuentes": "Frequent questions",
  "TituloPoliticasDePrivacidad": "Privacy Policy",
  "TituloCondicionesDeUso": "Terms of Use",
  "TituloSobreNosotros": "About Us",
  "CursoBotonEstadisticas": "STATISTICS",
  "CursoBotonGestionarCurso": "MANAGE COURSE",
  "TituloEstadisticasPopup": "Course Statistics",
  "BotonCerrarEstadisticasPopup": "Close",
  "EspecialidadTituloExplicativo": "Pathways of study are learning paths that organize courses in a logical order to specialize in depth on a particular topic.",
  "EspecialidadIniciaAqui": "Start here",
  "EspecialidadFin": "It ends with a deep knowledge of the specialty!",
  "WebinarEscribeTuComentario": "Write your comment or question",
  "TituloLogin": "Login",
  "EncabezadoLogin": "Login",
  "DescripcionLogin": "By continuing with your email, you accept",
  "DescripcionLogin1": "terms of use",
  "DescripcionLogin2": "and",
  "DescripcionLogin3": "privacy policies.",
  "LoginOlvideMiContrasena": "I forgot my password",
  "LoginNoTienesCuenta": "You do not have an account?",
  "LoginCreaUnaCuentaAqui": "Create an account here.",
  "ViewProfile1": "in",
  "ViewProfile2": "Enrolled Courses",
  "ViewProfile3": "Completed Modules",
  "ViewProfile4": "Comments",
  "ViewProfile5": "Written Articles",
  "TituloRegistro": "Sign Up",
  "RegistroYaTienesCuenta": "Do you already have an account?",
  "RegistroIniciaSesionAqui": "Login here.",
  "TituloPestañaRecuperarContraseña": "Recover password",
  "LabelContraseña": "Password",
  "LabelConfirmarContraseña": "Confirm Password",
  "LabelEmail": "E-Mail Address",
  "ModuloCursoDesafio": "Challenge",
  "ModuloCursoResolucionDesafio": "Resolution Challenge",
  "ModuloCursoResolucionDesafioDescripcion": "Enter the challenge answer to complete the module and proceed to the next section of the course.",
  "ModuloCursoRevisarRespuesta": "Check Answer",
  "ModuloCursoVolverAlCurso": "Back to Course",
  "DashboardAgregarArticulo1": "Add Article",
  "TituloMisSuscripciones": "My Subscriptions",
  "TablaMisSuscripciones1": "Name",
  "TablaMisSuscripciones2": "Started",
  "TablaMisSuscripciones3": "Finish"
}