{
  "Socialite": "Entrar con Socialite",
  "Titulo404": "La página que buscas no existe.",
  "Descripcion404": "Es posible que haya escrito mal la dirección o que la página se haya movido.",
  "CopyrightFooter": "Copyright © 2020 Cyberlabs. Todos los derechos reservados.",
  "FooterBotonSuscribirse": "SUSCRIBIR",
  "FooterInputSuscribirse": "Correo Electrónico",
  "FooterMenuPreguntasFrecuentes": "Preguntas Frecuentes",
  "FooterMenuPoliticasDePrivacidad": "Políticas de Privacidad",
  "FooterMenuTerminosDeServicio": "Condiciones de Uso",
  "FooterMenuSobreNosotros": "Sobre Nosotros",
  "LoginTitulo": "Bienvenido a",
  "LoginButton": "INICIAR SESIÓN",
  "LoginInputEmail": "Correo Electrónico",
  "LoginInputPassword": "Contraseña",
  "LoginSubtituloUnete": "Únete",
  "LoginSubtituloGratis": "gratis",
  "LoginSubtitulo": "y comienza a aprender desde cero con los mejores",
  "LoginRecordarContrasena": "Recordar Contraseña",
  "LoginContrasenaOlvidada": "¿Has olvidado tu contraseña?",
  "LoginOR": "o",
  "LoginRedesSociales": "Inicia sesión con: ",
  "TituloRecuperarContraseña": "¿Olvidaste tu contraseña?",
  "RecuperarContraseñaButton": "RESTABLECER CONTRASEÑA",
  "RegistroTitulo": "Regístrate en",
  "RegistroReingresarContraseña": "Reingresar Contraseña",
  "RegisterButton": "REGISTRARME GRATIS",
  "RegisterRedesSociales": "Regístrate gratis con:",
  "RegisterInputUsername": "Nombre de Usuario",
  "TituloPoliticaPrivacidad": "POLÍTICA DE PRIVACIDAD DE ",
  "TextoPoliticaPrivacidad1": "El siguiente es un documento legal que explica como cuidamos tus datos y",
  "TextoPoliticaPrivacidad2": "los términos de uso del servicio",
  "TextoPoliticaPrivacidad3": "cuando utilizas Cyberlabs. Gracias por tu confianza. Si algún concepto requiere más explicación, no dudes en escribirnos un correo a",
  "TextoPoliticaPrivacidad4": "ASPECTOS CLAVES DE LA POLÍTICA DE PRIVACIDAD DE",
  "TextoPoliticaPrivacidad5": "La participación en los cursos de Cyberlabs contiene información transparente para el usuario, disponible desde el perfil del usuario, incluyendo: Cursos aprobados (con sus respectivas medallas), aportes creados (discusiones, comentarios y artículos), visitas.",
  "TextoPoliticaPrivacidad6": "Al iniciar sesión en Cyberlabs nosotros recolectamos información como la dirección IP del dispositivo y el navegador utilizado para acceder a Cyberlabs. Utilizamos esta información para actualizar el perfil con el país correcto, ofrecer información relevante para tu región o dispositivo.",
  "TextoPoliticaPrivacidad7": "En cualquier momento podrás modificar la información personal, como nombre, correo electrónico y nombre de usuario. Incluso podrás ocultar cierta información al público y a motores de búsqueda como Google.",
  "TextoPoliticaPrivacidad8": "Para más información sobre nuestra política de privacidad puedes continuar leyendo el documento o escribirnos a",
  "TextoPoliticaPrivacidad9": "INTRODUCCIÓN",
  "TextoPoliticaPrivacidad10": "Bienvenido a Cyberlabs, plataforma de hacking ético y seguridad informática, (el \"Website\") proveído por Cyberlabs (\"Cyberlabs\"). Respetamos su privacidad y queremos que sepa que recolectamos información sobre usted y qué hacemos con esa información. La siguiente Política de Privacidad fue creada para ayudarlo a entender cómo será usada la información que usted provee a Cyberlabs.com. Esta Política de Privacidad aplica para toda la información que recolectamos sobre usted. Es importante que se informe que sitios que están conectados a El Servicio o poseen la marca de Cyberlabs pueden tener Políticas de Privacidad que difieren de las de Cyberlabs.",
  "TextoPoliticaPrivacidad11": "COMO CONTACTARNOS",
  "TextoPoliticaPrivacidad12": "Si tiene alguna pregunta sobre esta Política de Privacidad, por favor contáctenos. Si quisiera contactar a Cyberlabs por alguna otra razón, por favor escribanos a contacto@cyberlabs.com.",
  "TextoPoliticaPrivacidad13": "¿QUÉ TIPO DE INFORMACIÓN RECOLECTAMOS?",
  "TextoPoliticaPrivacidad14": "Dependiendo de cómo se utilice el servicio podremos recopilar la siguiente información:",
  "TextoPoliticaPrivacidad15": "INFORMACIÓN DE REGISTRO.",
  "TextoPoliticaPrivacidad16": "No se requiere que usted nos dé a nosotros ningún tipo de información personal para acceder a nuestro Website ni para ver la información que proveemos generalmente en nuestro Website. Sin embargo, podremos ofrecerle la oportunidad de registrarse con nosotros. A pesar de que no es necesario registrarse para acceder a nuestra Website, sí es necesario registrarse o conectar cuentas de redes sociales para ver nuestros videos. En caso de adquirir una suscripción o adquirir un curso necesitaremos sus datos personales para el registro en cada curso así como ser redireccionado a algún medio de pago (PayPal) para realizar el pago respectivo. Si este pago es realizado se requerirá de su dirección verídica, ya que cada fin de mes el área de facturas de Cyberlabs realiza este documento el cual es enviado a su dirección de correo de registro. En otros momentos, puede que también se le pida que nos provea información adicional, como su edad, género, y otra información personal para que usted reciba información adicional de nuestros servicios a futuro. Cyberlabs podría necesitar esta información para conocerlo mejor, ayudarlo a entender nuevos servicios, programas y ofertas en las cuales usted pueda estar interesado y así mejorar su experiencia online.",
  "TextoPoliticaPrivacidad17": "RECOLECCIÓN AUTOMÁTICA DE DATOS.",
  "TextoPoliticaPrivacidad18": "Usted podrá visitar nuestra Website y usar ciertos de nuestros servicios de manera anónima. No obstante, aunque se haya registrado con nosotros o no, Cyberlabs puede recolectar cierta información personal para el uso de nuestros servicios. Por ejemplo, Cyberlabs puede recolectar información concerniente al tipo de Navegador de Internet que usted usa, el tipo de computadora o sistema operativo que usted usa, su dirección de IP, la velocidad de su conexión, el nombre del dominio de su proveedor de servicio Internet, la localidad geográfica de dónde usted está accediendo a nuestros servicios y/o la Website o propaganda de donde usted se conectó a nuestro Website. Una vez que se haya registrado con nosotros, también rastreamos y recolectamos información sobre usted incluyendo sus transacciones con nosotros, nuestros afiliados, u otros, y los patrones que siguió usted al usar nuestra Website, como las páginas de la Website que usted visitó, búsquedas que condujo, y el tiempo que usted estuvo en nuestra Website. Si decide contactarnos, podremos guardar un historial de su correspondencia.",
  "TextoPoliticaPrivacidad19": "Cuando usted visita nuestra Website o pulsa cualquier hipervínculo que aparece en ella, o usa uno o más de nuestros servicios, podremos usar una tecnología industrial llamada \"cookies\" la cual almacena cierta información en su computadora y que nos permitirá personalizar su experiencia para alinearla con sus intereses y preferencias o simplemente facilitar su acceso al usar nuestros servicios. La mayoría de los Navegadores permitirán que usted elimine o bloquee las \"cookies\" de su computador o su disco duro o alertará las mismas cuando estas se activen. Por favor refiérase a las instrucciones de su Navegador para ayuda o para conocer mejor sus funciones. Por favor note, sin embargo, que si usted bloquea de su Navegador el uso de estos cookies, el servicio no podrá ser utilizado o no podrá acceder a nuestra Website o quizás pueda afectar el funcionamiento de la página como tal.",
  "TextoPoliticaPrivacidad20": "¿CÓMO UTILIZAMOS TU INFORMACIÓN PERSONAL?",
  "TextoPoliticaPrivacidad21": "OFRECER UN MEJOR PRODUCTO O SERVICIO",
  "TextoPoliticaPrivacidad22": "En general, Cyberlabs podrá usar información sobre usted para proporcionar y mejorar El Servicio. Cyberlabs podrá compartir esta información con los proveedores del servicio sobre contenido, afiliados y otras entidades de forma nopersonal para estudios demográficos e información preferencial para los usuarios del servicio o para otros propósitos. Esta información podrá incluir el uso y la data demográfica, pero no incluirá información personal (tal como su dirección de correo electrónico). Si usted provee a Cyberlabs con información personal, tomaremos razonados y apropiados pasos para proteger esta información. Excepto conforme está descrito en esta Política de Privacidad, Cyberlabs no revelará, compartirá, venderá ni rentará información personal recolectada en nuestra Website a terceros para su uso promocional sin su consentimiento a menos que sea para un programa específico al que podrá pedirnos no participar. Cualquier uso de esa información de parte de Cyberlabs será sujeto a esta Política de Privacidad. Nosotros no compartimos la información de sus cuentas de tarjetas de crédito con redes afiliadas ni ningún otro tercero, excepto al servicio de procesamiento de tarjetas de crédito descritos abajo.",
  "TextoPoliticaPrivacidad23": "COMUNICARNOS CONTIGO",
  "TextoPoliticaPrivacidad24": "Para mantenerlo informado sobre nuestros servicios, podríamos enviar correos electrónicos y anuncios que son necesarios para la administración de nuestro Website y el servicio. También podríamos proveer a nuestros usuarios con la opción de unirse a nuestra lista de correos electrónicos para recibir información adicional sobre nuestra Website, servicios y ofertas de Cyberlabs.",
  "TextoPoliticaPrivacidad25": "SERVICIOS A TERCEROS CON LOS CUALES COMPARTIMOS INFORMACIÓN DE USUARIO",
  "TextoPoliticaPrivacidad26": "ESTADÍSTICAS Y ANUNCIOS",
  "TextoPoliticaPrivacidad27": "DATOS PERSONALES",
  "TextoPoliticaPrivacidad28": "Datos de uso.",
  "TextoPoliticaPrivacidad29": "REGISTRO DE AUTENTICACIÓN",
  "TextoPoliticaPrivacidad30": "Distintas clases de datos, según se especifica en la Política de Privacidad del servicio.",
  "TextoPoliticaPrivacidad31": "PROCESAMIENTO DE PAGOS",
  "TextoPoliticaPrivacidad32": "Nombres y apellidos",
  "TextoPoliticaPrivacidad33": "SEGURIDAD",
  "TextoPoliticaPrivacidad34": "Usamos métodos razonables de seguridad para proteger la data que reside en nuestros servidores. Sin embargo, ningún sistema de seguridad es impenetrable, debido a esto, no le podemos garantizar la seguridad de nuestros servidores. Es también posible que la información que usted nos provea pueda ser interceptada durante la transmisión de datos.\n\nCada vez que usted le dé a Cyberlabs información sensible (ejemplo: contraseñas, números de tarjeta de crédito, etc.), Cyberlabs tomará medidas comerciales razonables para proteger dicha información y establecer una conexión segura con nuestro Navegador de Web. Cyberlabs emplea una tecnología industrial estándar conocida como secure-socket-layer (\"SSL\") para proteger la transmisión de información de pago al Website. Puede usted chequear la seguridad de su conexión tras observar la barra de direcciones en su ventana de Navegador. Cuando usted acceda un servidor protegido por SSL, los primeros caracteres de la dirección cambiaran de \"http\" a \"https.\"\n\nPara ayudarle a proteger la información de su cuenta de Cyberlabs, por favor mantenga su contraseña segura. Su contraseña se mantendrá en nuestro sistema de forma codificada ya que Cyberlabs comprende que su privacidad es muy importante. Cyberlabs generará una nueva contraseña en caso de que a usted se le olvide y se la enviará a su correo electrónico. Esto no afectara su perfil de ninguna manera. Le sugerimos que escoja una contraseña no-obvia que contenga números y letras. Además, le recomendamos que no divulgue su contraseña a nadie. Últimamente, usted es responsable por mantener en secreto su contraseña y su información de su cuenta de Cyberlabs.\n\nLa Política de Privacidad de Cyberlabs no se extiende a nada inherente en la operación de Internet, por lo tanto más lejos del control de Cyberlabs, y no se aplicará de ninguna manera contraria a la ley o los reglamentos del gobierno.",
  "TextoPoliticaPrivacidad35": "Cada vez que usted le dé a Cyberlabs información sensible (ejemplo: contraseñas, números de tarjeta de crédito, etc.), Cyberlabs tomará medidas comerciales razonables para proteger dicha información y establecer una conexión segura con nuestro Navegador de Web. Cyberlabs emplea una tecnología industrial estándar conocida como secure-socket-layer (\"SSL\") para proteger la transmisión de información de pago al Website. Puede usted chequear la seguridad de su conexión tras observar la barra de direcciones en su ventana de Navegador. Cuando usted acceda un servidor protegido por SSL, los primeros caracteres de la dirección cambiaran de \"http\" a \"https.\"",
  "TextoPoliticaPrivacidad36": "Para ayudarle a proteger la información de su cuenta de Cyberlabs, por favor mantenga su contraseña segura. Su contraseña se mantendrá en nuestro sistema de forma codificada ya que Cyberlabs comprende que su privacidad es muy importante. Cyberlabs generará una nueva contraseña en caso de que a usted se le olvide y se la enviará a su correo electrónico. Esto no afectara su perfil de ninguna manera. Le sugerimos que escoja una contraseña no-obvia que contenga números y letras. Además, le recomendamos que no divulgue su contraseña a nadie. Últimamente, usted es responsable por mantener en secreto su contraseña y su información de su cuenta de Cyberlabs.",
  "TextoPoliticaPrivacidad37": "La Política de Privacidad de Cyberlabs no se extiende a nada inherente en la operación de Internet, por lo tanto más lejos del control de Cyberlabs, y no se aplicará de ninguna manera contraria a la ley o los reglamentos del gobierno.",
  "TextoPoliticaPrivacidad38": "NIÑOS",
  "TextoPoliticaPrivacidad39": "En cumplimiento del Acta Federal de 1998 para la Privacidad On-line y la Protección de Niños (COPPA), no pediremos conscientemente información personal de ninguna persona menor a trece (13) años sin el consentimiento de sus padres. Cualquier persona que nos proporciona este tipo de información representa que tiene 13 o más años de edad.",
  "TextoPoliticaPrivacidad40": "ENLACES A OTRAS REDES",
  "TextoPoliticaPrivacidad41": "Los enlaces a otras redes son una parte integral de la funcionalidad de Internet, incluyendo nuestra Website. Cualquier hipervínculo que disponga de una URL de un dominio distinto a Cyberlabs.com en la barra de direcciones de su Navegador es un hipervínculo a una página fuera de nuestro servicio. Esto incluye hipervínculos a nuestros proveedores de contenido en el servicio, afiliados, o hipervínculos a terceros que pudieran estar enlazados con Cyberlabs. Estas otras redes podrán enviar sus \"cookies\" a usted, recolectar data o solicitar información personal. Cyberlabs no puede garantizar y no se hace responsable por el contenido de otras redes o páginas.",
  "TextoPoliticaPrivacidad42": "Por favor tenga en mente que cada vez que le dé información personal a otras redes o páginas (por ejemplo, vía mensajes o Chat), esa información puede ser recolectada y o usada por personas que usted no conoce. Mientras Cyberlabs se esfuerza para proteger a nuestros visitantes, su información personal, y privacidad, no podemos garantizar la seguridad ni la privacidad de ninguna información que usted revele a otros Websites, y usted lo hace a su propio riesgo. Debe aprender sobre las prácticas y políticas de privacidad y seguridad de sitios de Internet externos antes de proporcionarles sus datos personales.",
  "TextoPoliticaPrivacidad43": "NOTA ESPECIAL PARA USUARIOS INTERNACIONALES",
  "TextoPoliticaPrivacidad44": "El Servicio se ubica en servidores localizados en los Estados Unidos de América. Si usted accede a El Servicio desde la Unión Europea, Asia o cualquier otra región con leyes que regulan la colección, el uso o la revelación de información personal distintas a las leyes americanas, tome nota que está transfiriendo sus datos personales a los Estados Unidos de América donde las leyes de protección de datos no son iguales a las de la UE u otras regiones, y en el acto de proporcionarnos sus datos está consintiendo a:",
  "TextoPoliticaPrivacidad45": "Uso de sus datos personales para los usos identificados arriba de acuerdo a esta Política de Privacidad.",
  "TextoPoliticaPrivacidad46": "La transferencia de sus datos personales a los Estados Unidos de América como se indica arriba.",
  "TextoPoliticaPrivacidad47": "COMO EXAMINAR, ACTUALIZAR O BORRAR LA INFORMACIÓN DE REGISTRO",
  "TextoPoliticaPrivacidad48": "Como parte del uso de nuestros servicios, usted es responsable de actualizar la información sometida para que sea actualizada y completa. Para actualizar su información de registro, por favor acceda a su cuenta de Cyberlabs y haga el cambio deseado en modificar perfil. Usted también podrá acceder su cuenta de Cyberlabs para cambiar sus preferencias tales como cancelar su suscripción a la lista de correos electrónicos.",
  "TextoCondicionesUsoTitulo": "CONDICIONES DE USO DE",
  "CondicionesUso1": "Bienvenido a Cyberlabs proporcionado por EIB (la \"Compañía\", \"nosotros\" o \"nos\"). Nos complace ofrecerle acceso al Servicio (como se define más abajo), sujeto a estos términos y condiciones (las \"Condiciones de Uso\") y a la Política de Privacidad correspondiente de Cyberlabs. Al acceder y utilizar el Servicio, usted expresa su consentimiento, acuerdo y entendimiento de los Términos de Servicio y la Política de Privacidad. Si no está de acuerdo con los Términos de Servicio o la Política de Privacidad, no utilice esta Plataforma.",
  "CondicionesUso2": "GENERALIDADES SOBRE LAS CONDICIONES DE USO.",
  "CondicionesUso3": "La Compañía posee y opera el sitio",
  "CondicionesUso4": "Le ofrecemos la posibilidad de aprender diversos temas de hacking ético y seguridad informática a través de nuestros servicios en línea (plataforma educativa.) y de la funcionalidad del sitio, cursos online en vivo, así como fuera de línea por medio de cursos presenciales y conferencias.",
  "CondicionesUso5": "Lo siguiente es un breve resumen de determinados términos y condiciones que se incluyen en estos Términos de Servicio. No obstante, este resumen se proporciona únicamente para su comodidad; por lo tanto, usted debería leer todos los Términos de Servicio antes de aceptarlos.",
  "CondicionesUso6": "El Servicio sólo funciona con su computadora personal y dispositivos compatibles.",
  "CondicionesUso7": "Para utilizar el Servicio, deberá registrarse y abrir una Cuenta en Cyberlabs.",
  "CondicionesUso8": "Nos reservamos el derecho a realizar actualizaciones periódicas del Servicio, con o sin previo aviso.",
  "CondicionesUso9": "El Servicio incluye funciones relacionadas con la seguridad y la manipulación indebida que, en caso de activarse, podrían ocasionar que el contenido previamente disponible para su uso, deje de estarlo a partir de entonces.",
  "CondicionesUso10": "Debe tener al menos 18 años de edad para aceptar estos Términos de Servicio, quedando entendido, sin embargo, que si fuera menor de 18 años, su padre o tutor legal puede aceptarlos en su nombre.",
  "CondicionesUso11": "Al utilizar el Servicio, usted autoriza la recopilación, procesamiento y utilización de toda aquella información relacionada con el uso que usted hace del Servicio, la cual se recopila y maneja de conformidad con los términos de nuestra Política de Privacidad. Usted comprende que podrá encontrar contenidos que le resulten objetables.",
  "CondicionesUso12": "Nos reservamos el derecho, a nuestra discreción, de cambiar estos Términos de Servicio en cualquier momento, sin previo aviso. En caso de algún cambio sustancial, haremos todos los esfuerzos comercialmente razonables para notificárselo y obtener su consentimiento antes de implementar dichos cambios.",
  "CondicionesUso13": "Cyberlabs renuncia, en la máxima medida permitida por la ley, a determinadas declaraciones y garantías relacionadas con el Servicio, y limita su responsabilidad con respecto a las mismas.",
  "CondicionesUso14": "Si tiene alguna pregunta acerca de estos Términos de Servicio, o desea comunicarse con nosotros por cualquier razón, envíe un correo electrónico a",
  "CondicionesUso15": "PERMISO PARA UTILIZAR EL SERVICIO; RESERVA DE DERECHOS.",
  "CondicionesUso16": "Al aceptar estos Términos de Servicio, se le concede a usted un derecho limitado, no exclusivo, intransferible y no sub-licenciable, para entrar, acceder y utilizar el Servicio exclusivamente para uso personal y no comercial. Todos los derechos que no se le conceden expresamente a usted en estos Términos de Servicio, están reservados por la Compañía y sus licenciadores, según corresponda. Usted acepta que este permiso es para su uso personal, no comercial y que nadie más que usted va a utilizar el Servicio. Ud. no tiene derechos para copiar o reproducir en todo o en parte alguna porción del Servicio, incluyendo sin que ello implique limitación alguna, el contenido de Cyberlabs. Aparte de la licencia limitada que se otorga en la Sección 2, usted no tiene ningún otro derecho, título ni participación en el Servicio. Usted entiende y reconoce que, en todas las circunstancias, sus derechos con respecto al Servicio estarán limitados por los derechos de autor o las leyes de propiedad intelectual pertinentes y los presentes Términos de Servicio.",
  "CondicionesUso17": "DESCRIPCIÓN DEL SERVICIO.",
  "CondicionesUso18": "GENERALIDADES",
  "CondicionesUso19": "Su Cuenta e Información de Registro.",
  "CondicionesUso20": "Puede navegar, previsualizar y realizar una búsqueda dentro del Servicio sin necesidad de abrir una Cuenta de Cyberlabs ni de suministrar información de registro. Sin embargo, para cualquier otro uso del Servicio y el acceso al contenido de Cyberlabs, deberá abrir una cuenta y facilitar la información de registro a la Compañía.",
  "CondicionesUso21": "Acceso al Contenido de Cyberlabs.",
  "CondicionesUso22": "La propiedad sobre el contenido de Cyberlabs se define más adelante en la Sección 8 (Propiedad Intelectual) de los presentes Términos de Servicio. Ud. puede acceder al contenido de Cyberlabs la cantidad de veces que lo desee siempre que se haya suscrito al Servicio. Usted no está autorizado a copiar, reproducir, distribuir ni transferir dicho contenido a ningún otro medio o dispositivo, ni distribuirlo o transferirlo a un tercero. Cualquier derecho de los titulares de los derechos de autor del Contenido de Cyberlabs, inclusive cualquier composición musical en el mismo.",
  "CondicionesUso23": "Términos adicionales del software y hardware",
  "CondicionesUso24": "Tenga en cuenta que tal vez existan acuerdos de licencia del usuario final y términos de servicio por separado que deba aceptar para el hardware y el software que utilice en relación con el Servicio, o que pueda interactuar con el Servicio. Su negativa a aceptar los términos de dichos acuerdos limitaría su capacidad para utilizar plenamente el Servicio. Además, el Servicio sólo funciona con dispositivos compatibles.",
  "CondicionesUso25": "PROMOCIONES Y GARANTÍA.",
  "CondicionesUso26": "PROMOCIONES.",
  "CondicionesUso27": "La Compañía, otras entidades de Cyberlabs y determinados terceros pueden, de vez en cuando, colocar anuncios publicitarios o presentar ofertas y materiales promocionales en o a través del Servicio. Su participación en cualquier promoción u oferta está sujeta a las normas aplicables relacionadas con la promoción. Sus relaciones con otras entidades o terceros, así como su participación en promociones u ofertas de terceros que se anuncian o aparecen en el Servicio son exclusivamente entre usted y dicho tercero. Tenga en cuenta que debe tener al menos 13 años de edad para participar en cualquier promoción u oferta que tenga conexión o guarde relación de alguna manera con el Servicio. USTED ACEPTA QUE LA COMPAÑÍA NO SERÁ RESPONSABLE DE NINGÚN TIPO DE DAÑO O PÉRDIDA QUE SURJA COMO RESULTADO DE TALES RELACIONES O DE LA PRESENCIA DE DICHOS ANUNCIANTES EN EL SERVICIO.",
  "CondicionesUso28": "RESTRICCIONES.",
  "CondicionesUso29": "El uso del Servicio, por parte de usted, está sujeto a las siguientes restricciones:",
  "CondicionesUso30": "NORMAS Y POLÍTICAS DE LA COMPAÑÍA.",
  "CondicionesUso31": "Al utilizar el Servicio, usted estará sujeto a cualquier otra directriz o norma aplicable a los servicios y características específicas que se publiquen en forma ocasional (las \"Directrices\"). Todas las Directrices se incorporan mediante referencia a estos Términos de Servicio. Estas Directrices se aplicarán en forma general de manera no discriminatoria a todos los usuarios finales del Servicio y podrían incluir, por ejemplo, actualizaciones, modificaciones y reinstalaciones del software requeridas o automáticas, y la obtención de parches disponibles para, entre otras razones, abordar cuestiones de seguridad, interoperabilidad y/o funcionamiento. Estas actualizaciones, modificaciones y operaciones similares pueden realizarse en forma periódica o cuando sea necesario, sin previo aviso. Además, usted entiende que determinados aspectos del Servicio son capaces de controlarse a sí mismos y pueden crear un sistema especial de identificación con fines relacionados con la seguridad y la detección de manipulaciones indebidas. El acceso de usted a determinadas aplicaciones está sujeto a restricciones por motivos de seguridad o según las políticas de protección de Contenido de Cyberlabs consistentemente aplicadas. Usted entiende y acepta que es probable que el Contenido de Cyberlabs que anteriormente estaba disponible para su uso, no se encuentre disponible a partir de ese momento.",
  "CondicionesUso32": "REQUISITO DE EDAD.",
  "CondicionesUso33": "Usted debe tener al menos 18 años de edad para convenir y aceptar estos Términos de Servicio en nombre propio. Si es menor de 18 años, su padre, madre o tutor legal debe aceptar estos Términos de Servicio y registrarse para el Servicio en nombre de usted. De conformidad con la Ley de Protección de Menores en Internet (COPPA, por sus siglas en inglés), y según las modificaciones que se realicen en forma ocasional, si es menor de 13 años, se le solicita que no proporcione información alguna a la Compañía, ya sea mediante el uso del Servicio, la participación en alguna de las promociones, concursos o sorteos relacionados con el Servicio, o a través de cualquier otra actividad.",
  "CondicionesUso34": "CONDUCTA PROHIBIDA.",
  "CondicionesUso35": "Usted no utilizará el Servicio para transmitir, mostrar, ejecutar o de algún modo poner a disposición mensajes, contenidos o materiales (i) que sean ilegales, obscenos, amenazantes, masivos no solicitados o \"spam\", difamatorios, invasores de la privacidad, o (ii) que violen o infrinjan derechos de autor, marcas registradas, patentes, secretos comerciales y otros derechos de propiedad intelectual, derechos de privacidad o publicidad, reglamentos o estatutos de comunicaciones, o cualesquiera otras leyes, incluyendo, sin limitación, las leyes sobre difamación, acoso, obscenidad y pornografía; (iii) que constituyan campañas políticas o solicitudes de venta o marketing o que contengan virus informáticos u otro código de computadora destinado a interferir con la funcionalidad de los sistemas de computadoras, o (iv) que de alguna manera perjudiquen a los menores. Usted conviene en no interrumpir ni intentar interrumpir la operación o el Servicio de ninguna manera. Durante los Cursos, se espera que los estudiantes se comporten de una manera adecuada y respetuosa, teniendo en cuenta un alto estándar de educación y progresión de carrera para con las otras personas. Cualquier violación a lo aquí dispuesto, estará sujeta a la revisión y las acciones pertinentes que la Compañía decida adoptar, a su sola consideración e inclusive proceder al derecho de Terminar el Servicio de acuerdo a lo dispuesto en la Sección 9.3 del presente documento. Además, no podrá utilizar una dirección de correo electrónico falsa o de algún modo engañar a otros miembros en cuanto a su identidad o al origen de un mensaje o contenido.",
  "CondicionesUso36": "RESTRICCIÓN SOBRE EL USO RELACIONADO CON EL SERVICIO.",
  "CondicionesUso37": "El Servicio incluye componentes de seguridad por lo que se aplican normas y políticas especiales. Usted no deberá intentar (ni apoyar los intentos de otros) eludir, aplicar ingeniería inversa, descifrar, descompilar, desmontar o de algún modo modificar, alterar o interferir con ningún aspecto del Servicio. Usted no podrá distribuir, intercambiar, modificar, vender o revender, o transmitir a cualquier otra persona cualquier parte del Servicio, incluyendo, sin limitación, cualquier texto, imagen o audio, para cualquier propósito empresarial, comercial o público. Usted conviene en no copiar, vender, distribuir o de algún modo transferir Contenido de Cyberlabs, salvo del modo expresamente permitido en el presente.",
  "CondicionesUso38": "RESTRICCIÓN SOBRE EL USO RELACIONADO CON LA CUENTA DE Cyberlabs.",
  "CondicionesUso39": "Usted solo puede abrir una cuenta de Cyberlabs para usted mismo, y no para ninguna otra persona, con sujeción a las disposiciones de la sección anterior titulada \"Requisitos de Edad\". Usted acepta que no permitirá que otras personas utilicen la Información de Registro y/o la Cuenta de Cyberlabs y acepta que usted es el único responsable de mantener la confidencialidad y seguridad de los mismos. Usted conviene en notificar inmediatamente a la Compañía cualquier uso no autorizado de su contraseña y/o Cuenta de Cyberlabs, enviándonos un correo electrónico a contacto@cyberlabs.com. Si utiliza o abre una cuenta en el Servicio en nombre de una empresa, entidad u organización (colectivamente \"Organización Suscriptora\"), entonces usted declara y garantiza que es un representante autorizado de dicha Organización Suscriptora con autoridad para obligar a tal organización a estos Términos de Servicio, y acuerda obligarse por estos Términos de Servicio en nombre de dicha Organización Suscriptora.",
  "CondicionesUso40": "RESTRICCIÓN SOBRE EL USO RELACIONADO CON EL CONTENIDO DE Cyberlabs.",
  "CondicionesUso41": "Salvo del modo expresamente aquí permitido, los derechos concedidos a usted en virtud del presente no le confieren ninguno de los siguientes: (a) derechos de reproducción o uso promocional en el Contenido de Cyberlabs, (b) derechos de celebrar acuerdos con cualquier sistema de difusión que genere ingresos (terrestre, satelital, cable y/u otros canales de distribución), (c) derechos de distribuir o redistribuir el Contenido de Cyberlabs en aplicaciones de streaming (vía Internet, intranets y/u otras redes), (d) derechos de distribuir a otras personas el Contenido de Cyberlabs en otros sistemas de distribución de contenido (aplicaciones de audio de pago o audio bajo demanda, etc.) o en medios físicos (discos compactos, discos digitales versátiles, chips semiconductores, discos duros, tarjetas de memoria y similares), o (e ) derechos de uso comercial, venta, reventa, reproducción, distribución o promocional para el Contenido de Cyberlabs. Cualquier solución de gestión de derechos digitales que se proporciona con el Contenido de Cyberlabs es una parte inseparable del mismo, y no podrá eludirse, salvo en la medida permitida por la ley aplicable.",
  "CondicionesUso42": "CARGOS Y FACTURACIÓN.",
  "CondicionesUso43": "ACUERDO DE PAGO.",
  "CondicionesUso44": "Todos los usuarios del Servicio deben aceptar, en primer lugar, estos Términos de Servicio, y llenar una autorización de pago y, en el caso de que financien su compra, suscribir los Términos y Condiciones de Compra. Usted acepta pagar por todo el Contenido de Cyberlabs que no se obtenga por medio de un código de promoción o que la Compañía no le haya ofrecido en forma gratuita.",
  "CondicionesUso45": "POLÍTICA DE REEMBOLSO.",
  "CondicionesUso46": "Podemos hacerte un reembolso parcial del valor de tu suscripción anual según el tiempo que te queda, siempre y cuando estés dentro del primer mes del plan. Después de esto no realizamos devoluciones.",
  "CondicionesUso47": "No hacemos reembolsos si estás en la suscripción mensual. Recuerda que puedes suspenderla o cancelarla desde",
  "CondicionesUso48": "TU PERFIL",
  "CondicionesUso49": "en editar perfil o desde",
  "CondicionesUso50": "TÉRMINOS DE SUSCRIPCIÓN.",
  "CondicionesUso51": "La Compañía se reserva el derecho a dar por terminada su Cuenta de Cyberlabs y/o el acceso por parte de usted al Servicio si infringe los Términos de Servicio. Si se diera por terminada su suscripción de Cyberlabs al Servicio, no serán reembolsables las cuotas ni los cargos.",
  "CondicionesUso52": "DERECHO AL CAMBIO DE PRECIOS.",
  "CondicionesUso53": "Todos los precios relacionados con el Servicio están sujetos a cambios por la Compañía en cualquier momento, sin previo aviso y sin responsabilidad alguna hacia usted. La Compañía no ofrece una protección de precios o rembolsos en caso de una caída de precios o una oferta promocional.",
  "CondicionesUso54": "NOTIFICACIONES ESPECIALES.",
  "CondicionesUso55": "Como usuario del Servicio, tenga en cuenta lo siguiente:",
  "CondicionesUso56": "PRIVACIDAD.",
  "CondicionesUso57": "Al registrarse en el Servicio, usted otorga su consentimiento para la recopilación y procesamiento de toda la información relacionada con el uso que usted hace del Servicio, incluyendo la Información de Registro. La Compañía recopila y maneja esta información de conformidad con los términos de la Política de Privacidad, que queda expresamente incorporada en estos Términos de Servicio mediante referencia. Al aceptar estos Términos de Servicio, usted también acepta la Política de Privacidad la cual está disponible en el website de la Compañía.",
  "CondicionesUso58": "EXACTITUD DE LA INFORMACIÓN.",
  "CondicionesUso59": "Usted declara y garantiza que toda la información (incluida la Información de Registro y las respuestas a los sondeos y encuestas) que proporciona a la Compañía es correcta, completa y vigente, y se compromete a actualizar dicha información cuando sea necesario. También admite que cualquier información proporcionada por usted a la Compañía no violará ninguna ley o reglamento, ni infringirá los derechos de terceros.",
  "CondicionesUso60": "CERTIFICACIÓN DE RESIDENCIA Y CAPACIDAD PARA CELEBRAR CONTRATOS.",
  "CondicionesUso61": "Al abrir una Cuenta en el servicio de e-learning de Cyberlabs, usted declara y garantiza a la Compañía que reside en el territorio que ha indicado en su perfil y que tiene capacidad para celebrar contratos de conformidad con las leyes de su jurisdicción.",
  "CondicionesUso62": "NATURALEZA DEL CONTENIDO.",
  "CondicionesUso63": "Usted entiende que al utilizar el Servicio y tener acceso al Contenido de Cyberlabs, podrá encontrar materiales que puede considerar explícitos, ofensivos o de alguna manera objetables. La Compañía podrá incluir, si se encontrara disponible, información relacionada con calificaciones, tipo de contenido y descripciones, si los propietarios correspondientes del Contenido de Cyberlabs proporcionaran dicha información. Sin embargo, la Compañía no es responsable de la exactitud de ese tipo de información. Usted conviene en lo siguiente, sin importar si el Servicio incluye o no incluye las funciones de control por parte de los padres y sin importar las veces que utiliza dichas funciones: (a) es su responsabilidad determinar qué Contenido de Cyberlabs o qué materiales que integran el Servicio cumplen con sus estándares, y (b) bajo ninguna circunstancia, la Compañía o sus Afiliadas o proveedores de contenido serán de ninguna forma responsables de ningún Contenido de Cyberlabs o materiales a los que usted tenga acceso. Usted acepta usar el Servicio a su propio riesgo y que la Compañía y sus Afiliadas no tendrán responsabilidad alguna frente a usted respecto a cualquier contenido o materiales que incluya el Servicio.",
  "CondicionesUso64": "RIESGO DE USO.",
  "CondicionesUso65": "Ni la Compañía ni sus Afiliadas asumirán responsabilidad alguna y no serán responsables por ningún daño o virus que provoque algún daño a su computadora u otra propiedad como consecuencia del acceso, uso, descarga o navegación por el Servicio.",
  "CondicionesUso66": "ENLACES DE OTROS SITIOS WEB A SITIOS DE TERCEROS; NOTICIAS RSS.",
  "CondicionesUso67": "La Compañía no es responsable del contenido o la disponibilidad de las noticias en formato RSS ni de sitios web relacionados con el Servicio, ni tampoco lo es de sitios web de terceros que tengan enlaces hacia o desde el Servicio. El acceso por parte de usted a noticias RSS y enlaces a otros sitios Web queda a riego de usted por completo. Todas las noticias RSS y los enlaces se proporcionan únicamente para su comodidad y no deberán interpretarse como un aval del propietario/patrocinador del sitio. La Compañía renuncia a cualquier garantía, ya sea expresa o implícita, en cuanto a la exactitud, calidad o cualquier otro aspecto de cualquier material o información que contengan dichas noticias RSS y sitios Web.",
  "CondicionesUso68": "EL DERECHO DE LA COMPAÑÍA A CAMBIAR ESTOS TÉRMINOS DE SERVICIO.",
  "CondicionesUso69": "La Compañía se reserva el derecho, a su discreción, de cambiar, modificar, añadir o eliminar partes de estos Términos de Servicio en cualquier momento, sin previo aviso a usted. Todos los cambios entrarán en vigor de inmediato. En caso de algún cambio sustancial, haremos todos los esfuerzos comercialmente razonables para notificárselo y obtener su consentimiento antes de implementar dichos cambios. Le recomendamos que consulte estos Términos de Servicio en forma periódica para ver si se han registrado cambios. El uso continuado del Servicio por parte suya después de la publicación de dichos cambios implica la aceptación de los mismos.",
  "CondicionesUso70": "EL DERECHO DE LA COMPAÑÍA A EFECTUAR CAMBIOS AL SERVICIO.",
  "CondicionesUso71": "La Compañía puede agregar, cambiar, terminar, remover o suspender cualquier material incorporado al Servicio, incluyendo características, precios y especificaciones de los productos descritos o reseñados en el Servicio, en forma temporal o permanente, en cualquier momento, sin previo aviso y sin responsabilidad alguna. Además, la Compañía y/o los propietarios del Contenido de Cyberlabs pueden, en forma ocasional, sacar el Contenido de Cyberlabs del Servicio sin previo aviso, y la Compañía podrá en cualquier momento perder el derecho a poner a disposición determinado Contenido de Cyberlabs. En tal caso, usted ya no podrá obtener ni ver determinado contenido de la Plataforma.",
  "CondicionesUso72": "PROPIEDAD INTELECTUAL.",
  "CondicionesUso73": "SECRETOS COMERCIALES Y MATERIALES DE PROPIEDAD EXCLUSIVA.",
  "CondicionesUso74": "El Servicio contiene y/o incorpora secretos comerciales, inventos patentados (y/o con patente pendiente) y / u otros materiales de propiedad exclusiva y propiedad intelectual de la Compañía y/o sus licenciadores. Todos los derechos de título y propiedad en el Servicio, incluyendo sin que signifique limitación alguna el contenido Cyberlabs y cualquier copia relacionada con el Servicio y el contenido de Cyberlabs, permanecen bajo la propiedad de la Compañía y sus licenciadores, según corresponda. Usted conviene en mantener en forma confidencial aquella información contenida en el Servicio que no sea de dominio público, y no revelar dicha información a terceros sin la aprobación previa por escrito de la Compañía.",
  "CondicionesUso75": "Los estudiantes no están autorizados para tratar de reconfigurar, descomponer o utilizar ingeniería inversa sobre la página web de Cyberlabs, el Servicio y/o el Contenido de Cyberlabs.",
  "CondicionesUso76": "DERECHOS DE AUTOR.",
  "CondicionesUso77": "El Contenido de Cyberlabs y otras obras de autoría que se encuentran en el Servicio, o forman parte del mismo (colectivamente, el \"Contenido\"), están protegidos por las leyes aplicables de derechos de autor y los tratados internacionales de derechos de autor, así como por otras leyes y tratados de propiedad intelectual. El Contenido se licencia, no se vende. Usted no puede realizar copias no autorizadas o utilizar ninguna parte del Contenido. Todos los títulos y derechos de autor del Contenido y del Servicio (incluyendo, entre otros, imágenes, fotografías, animaciones, vídeo, audio, código, artículos y texto\", incorporados al Servicio), son propiedad de la Compañía o sus licenciadores. Usted acepta cumplir con todas las leyes aplicables sobre protección de derechos de autor en relación con el uso del Servicio y del Contenido por parte de usted. Además de lo estipulado en estos Términos de Servicio, la Compañía podrá adoptar medidas adecuadas para proteger los derechos de autor en el Contenido. Si usted por algún motivo requiere utilizar algún contenido de nuestra plataforma (imagen, texto, logo, animación, o cualquier otro) puede pedir una autorización formal explicando su situación a",
  "CondicionesUso78": "DERECHOS DE LA COMPAÑÍA RESPECTO A LOS MATERIALES QUE USTED PUBLICA.",
  "CondicionesUso79": "Al enviar mensajes, opiniones, ingresar datos o participar en cualquier otra forma de comunicación a través del Servicio (si así lo permite la Compañía), usted declara que tiene todos los derechos para publicar dichos materiales, que estos no violan los derechos de terceros, y que acepta que la Compañía puede copiar, sub-licenciar, adaptar, transmitir, ejecutar públicamente o exhibir cualquiera de tales contenidos para proporcionar y/o promover el Servicio y/o responder a cualquier requisito legal, demanda o amenaza. Si el uso de tales contenidos por parte de la Compañía explota cualquier derecho de propiedad que usted pueda tener sobre dicho material, usted acepta que la Compañía tiene un derecho irrestricto, libre de regalías, no exclusivo y perpetuo de hacerlo en todo el mundo. Usted acepta que toda pérdida o daño de cualquier tipo que se produzca como consecuencia de la utilización de cualquier mensaje, contenido o material que usted carga, publica, transmite, exhibe o pone de algún modo a disposición a través del uso que usted haga del Servicio, es exclusivamente responsabilidad de usted.",
  "CondicionesUso80": "ACCIÓN POR INFRACCIÓN DE LOS DERECHOS DE PROPIEDAD INTELECTUAL.",
  "CondicionesUso81": "Si la Compañía recibe una notificación alegando que usted se ha involucrado en una conducta que viola cualquiera de los derechos de propiedad intelectual de la Compañía o de un tercero, o razonablemente sospecha esto, la Compañía podrá suspender o dar por terminado el acceso suyo al Servicio, sin previo aviso. Si la Compañía actúa conforme a esta Sección, la misma no tendrá responsabilidad alguna frente a usted, incluso por cualquier cantidad que haya pagado previamente o cualquier crédito que tenga en el Servicio.",
  "CondicionesUso82": "CUMPLIMIENTO CON LA LEY DE PROTECCIÓN DE LOS DERECHOS DE AUTOR, EN EL MILENIO DIGITAL.",
  "CondicionesUso83": "Si usted es titular de derechos de autor o un agente del mismo, y considera que los materiales enviados por algún usuario, u otros materiales que no son de la Compañía, violan sus derechos, puede enviar una notificación de conformidad con la Ley de Protección de los Derechos de Autor en el Milenio Digital (Digital Millennium Copyright Act – DMCA), facilitándole a nuestro agente de derechos de autor (que se indica abajo) la siguiente información por escrito: (a) una firma física o electrónica de la persona autorizada para actuar en nombre del titular de un derecho exclusivo presuntamente infringido, (b) la identificación de la obra protegida por derechos de autor que, según se afirma, ha sido objeto de una infracción, o bien, si una sola notificación cubre varias obras protegidas por derechos de autor en el Servicio, una lista representativa de dichas obras en el Servicio, (c) la identificación del material que, según se afirma, infringe o es objeto de una actividad infractora y que debe eliminarse o al que debe inhabilitarse el acceso, e información razonablemente suficiente que le permita a Video Greetings localizar el material; (d) información razonablemente suficiente que le permita a Video Greetings comunicarse con la parte demandante, como una dirección, número de teléfono y, si estuviera disponible, una dirección de correo electrónico donde se pueda contactar a la parte demandante, (e) una declaración que la parte demandante cree de buena fe explicando que el uso del material en cuestión no fue autorizado por el titular de los derechos de autor, su representante o la ley, y (f) una declaración diciendo que la información incluida en la notificación es exacta y, bajo pena de perjurio, que la parte demandante está autorizada a actuar en nombre del titular de un derecho exclusivo que presuntamente se infringe. Cualquier consulta al respecto no dude en contactarnos en",
  "CondicionesUso84": "TÉRMINOS ESTÁNDAR.",
  "CondicionesUso85": "RECURSOS.",
  "CondicionesUso86": "Usted acuerda que cualquier uso no autorizado del Servicio y de cualquier tecnología contenida en el mismo podría ocasionar un perjuicio irreparable a la Compañía para la cual una compensación por daños y perjuicios monetarios no sería insuficiente. Por lo tanto, en tal caso, la Compañía tendrá derecho, además de otros recursos disponibles de acuerdo al derecho y en equidad, a un desagravio por mandato judicial inmediato en contra de usted y para evitar cualquier uso no autorizado. Nada de lo contenido en esta Sección o en otra parte de estos Términos de Servicio se interpretará como que limita los recursos disponibles de conformidad con las reclamaciones legales o de otro tipo que la Compañía pueda tener bajo una autoridad jurídica independiente. Usted entiende y conviene en que la cancelación de su cuenta de Cyberlabs es su único derecho y recurso con respecto a cualquier controversia con la Compañía.",
  "CondicionesUso87": "INDEMNIZACIÓN.",
  "CondicionesUso88": "Usted conviene en defender, indemnizar y eximir de toda responsabilidad a la Compañía respecto a todas y cualesquiera reclamaciones, pérdidas, daños y perjuicios, responsabilidades, deficiencias, sentencias, gravámenes, multas, costas y otros gastos (incluidos los honorarios razonables de abogados) que surjan de o, en relación con, el uso por parte de usted del Servicio, o cualquier incumplimiento por parte de usted de estos Términos de Servicio, y conviene en rembolsar a la Compañía, a solicitud, cualquier pérdida, costo o gasto en los que incurran a causa de ello.",
  "CondicionesUso89": "PLAZO; TERMINO DE SERVICIO.",
  "CondicionesUso90": "El plazo de estos Términos de Servicio se mantendrá en efecto hasta que se dé por terminado, según se describe en el presente. Estos Términos de Servicio y los derechos que usted tiene a acceder, descargar y utilizar el Servicio están sujetos a la terminación inmediata, sin previo aviso, (a) si usted incumple (o la Compañía sospecha razonablemente que usted ha incumplido) cualquier disposición de estos Términos de Servicio, o (b) tras la interrupción por parte de la Compañía de la difusión o apoyo del Servicio. Si dicha terminación sin previo aviso está expresamente prohibida por la legislación aplicable, entonces dicha terminación se producirá tras la notificación de cualquiera de dichos incumplimientos. Tras la terminación, usted debe dejar de utilizar el Servicio, por completo. Si la Compañía da por terminados estos Términos de Servicio, o suspende su Cuenta de Cyberlabs por cualquiera de las razones expuestas en estos Términos de Servicio, la Compañía no tendrá ninguna obligación ni responsabilidad hacia usted y no le devolverá ningún importe que usted haya pagado con anterioridad.",
  "CondicionesUso91": "NOTAS LEGALES; LIMITACIÓN DE RESPONSABILIDAD.",
  "CondicionesUso92": "Usted entiende y conviene en que el uso del servicio es a su exclusivo riesgo. Salvo lo expresamente establecido en el presente, el servicio se proporciona \"en el estado en que se encuentra\" y sin garantía de ningún tipo por parte de la compañía ni de sus afiliadas, según corresponda, y en la máxima medida permitida por la ley aplicable, la compañía expresamente renuncia a todas las garantías, ya sea expresas o implícitas, incluidas, entre otras, las garantías implícitas de comercialización, idoneidad para un fin determinado, no infracción y título. Salvo lo expresamente establecido en el presente, la compañía no garantiza ni hace ninguna declaración sobre el uso o los resultados del uso del servicio con respecto al rendimiento, precisión, fiabilidad, seguridad, capacidad, actualidad u otros aspectos. Usted no responsabilizará a la compañía ni a sus afiliadas de ningún daño derivado de su acceso (incluyendo cualquier software o sistemas que utilice para acceder) al servicio, incluyendo, sin limitación, daños a cualquier computadora, software o sistemas, o dispositivos portátiles registrados que usted utilice para acceder al mismo. No se garantiza que el funcionamiento del servicio sea ininterrumpido ni que esté exento de errores. Ninguna información o asesoramiento oral o escrito proporcionado por cualquier persona, constituirá ningún tipo de garantía en relación con la compañía o sus afiliadas.",
  "CondicionesUso93": "La compañía no garantiza que el servicio sea compatible con cualquier computadora personal. Usted es el único responsable de asegurarse de que sus sistemas funcionen correctamente con el servicio.",
  "CondicionesUso94": "El servicio puede contener puntos de vista, consejos, declaraciones y opiniones, que representan las opiniones, consejos, opiniones y declaraciones de los autores individuales y no necesariamente los de cualquier compañía afiliada. La compañía no declara ni avala la exactitud o la confiabilidad de cualquier punto de vista, consejo, opinión, declaración u otra información proporcionada por dichos autores. Dichos puntos de vista, opiniones, consejos, declaraciones u otra información son únicamente los de los autores y no pueden ser atribuidos a la compañía o sus afiliadas. La confianza que usted deposite en tales puntos de vista, opiniones, consejos, declaraciones u otra información queda también bajo su propio riesgo. La compañía no será responsable ante nadie de ninguna inexactitud, error, omisión, interrupción, oportunidad, infracción de cualquier derecho de propiedad intelectual, integridad, eliminación, defecto, falla de funcionamiento, falla en las líneas de comunicación, alteración o uso de las obras del autor, independientemente de la causa, o por cualquier daño que de allí resulte. La compañía no asume responsabilidad alguna, y no será responsable de ningún daño o virus que dañe la computadora de usted u otra propiedad, debido al acceso por parte suya o al uso de los materiales del autor.",
  "CondicionesUso95": "En ningún caso, la compañía será responsable por daños y perjuicios directos, emergentes, ejemplares, cuantificables, indirectos, accesorios o punitivos, lucro cesante, sin importar su causa, que surjan de o en relación con el servicio, estos términos de servicio o el objeto de cualquiera de lo que antecede, bajo ninguna teoría de responsabilidad, incluyendo, entre otros: (1) daños y perjuicios derivados de la pérdida de datos, lucro cesante, pérdida del uso del servicio y cualquier descarga o cualquier equipo relacionado, tiempo de inactividad y tiempo del usuario, aunque la compañía y sus afiliadas hayan sido notificadas sobre la posibilidad de tales daños y perjuicios (2) daños y perjuicios derivados del uso que usted haga del servicio y que infrinja estos términos de servicio, en particular las limitaciones con respecto al uso. Bajo ninguna circunstancia la compañía o sus afiliadas serán responsables por el uso no autorizado de cualquier contenido o cualquier uso del servicio para desarrollar, distribuir o utilizar cualquier material que sea difamatorio, calumnioso, injurioso u obsceno, que dé una falsa impresión de cualquier persona, que constituya una invasión de cualquier derecho a la privacidad o una infracción de cualquier derecho a la publicidad, que viole o infrinja los derechos de cualquier tercero o que infrinja cualquier ley o regulación extranjera, federal, estatal o local.",
  "CondicionesUso96": "Algunas jurisdicciones no permiten la exclusión o limitación de garantías implícitas o de responsabilidad por daños y perjuicios accesorios o emergentes, de modo que es posible que dichas exclusiones o limitaciones no sean aplicables al caso de usted. En la medida en que en una circunstancia determinada, cualquier nota legal o limitación sobre daños y perjuicios o responsabilidad aquí establecida esté prohibida por la ley aplicable, entonces, en lugar de las disposiciones del presente en dicha circunstancia determinada, la compañía tendrá derecho a las máximas renuncias y/o limitaciones sobre daños y perjuicios y la responsabilidad disponibles en derecho y en equidad por dicha ley aplicable en tal circunstancia en particular. En ningún caso tales daños y perjuicios o la responsabilidad total de la compañía superará los cargos pagados por usted en los últimos 12 meses o $18, lo que sea mayor.",
  "CondiconesUso97": "ELECCIÓN DE DERECHO Y JURISDICCIÓN TERRITORIAL.",
  "CondicionesUso98": "Estos Términos de Servicio y el uso que usted hace del Servicio se regirán de conformidad con las leyes de Chile, sin incluir (i) los principios de conflicto de leyes, (ii) la Convención de 1974 sobre la Prescripción en materia de Compraventa Internacional de Mercaderías, y (iii) el Protocolo que enmienda la Convención de 1974, hecho en Viena el 11 de abril de 1980. Usted conviene en que cualquier demanda o controversia con la Compañía o con cualquier Afiliada, o bien que surja de o en relación a estos Términos de Servicio, el Servicio o el uso que usted hace de cualquiera de estos, será entablada en un tribunal estatal o federal apropiado con sede en Santiago de Chile. Usted acepta someterse a la exclusiva jurisdicción y competencia territorial de estos tribunales y renunciar a cualquier objeción en cuanto a la jurisdicción, competencia territorial o tribunal inapropiado de tales tribunales.",
  "CondicionesUso99": "LAS PARTES NO PLANTEARÁN UNA DISPUTA EN RELACIÓN CON ESO, Y POR ESTE MEDIO RENUNCIAN A JUICIO POR JURADO Y/O A CUALQUIER DEFENSA EN RAZÓN DE LA COMPETENCIA TERRITORIAL, TRIBUNAL INAPROPIADO, LA FALTA DE JURISDICCIÓN PERSONAL, LA SUFICIENCIA DE NOTIFICACIÓN DE ACTOS PROCESALES U OTRAS RAZONES SIMILARES EN CUALQUIERA DE DICHAS ACCIONES O LITIGIOS.",
  "CondicionesUso100": "En la medida permitida por la ley, las disposiciones de estos Términos de Servicio remplazarán a las disposiciones del Código de Comercio Uniforme y la Ley de Transacciones Electrónicas Uniformes que adopten o apliquen al Servicio en cualquier jurisdicción competente.",
  "CondicionesUso101": "CONVENIO TOTAL Y DIVISIBILIDAD.",
  "CondicionesUso102": "Estos Términos de Servicio, la Política de Privacidad, los Términos de Compra y la autorización de pago (incluyendo cualquier modificación o revisión realizada por la Compañía a cualquiera de estos documentos) constituyen juntos el acuerdo total entre usted y la Compañía, con respecto a su objeto, y remplaza a todos los convenios y entendimientos previos y/o contemporáneos, ya sea escritos u orales, entre usted y la Compañía con respecto al objeto del presente documento. Salvo lo expresamente establecido en el presente, estos Términos de Servicio no podrán de ninguna manera ser enmendados, modificados o complementados por las partes, excepto mediante instrumento por escrito firmado por un directivo autorizado de la Compañía. Si un tribunal de jurisdicción competente determinara que una parte de estos Términos de Servicio es inválida o inexigible, el resto de estos Términos de Servicio se interpretará de modo que refleje razonablemente la intención de las partes. Los encabezamientos son únicamente a fines de referencia y de ningún modo definen, limitan, interpretan o describen el alcance o el contenido de dicha sección. Ninguna disposición del presente se considerará renunciada (por cualquier acto u omisión) a menos que tal renuncia se realice por escrito y esté firmada por un directivo autorizado de la Compañía. Estos Términos de Servicio serán vinculantes y redundarán en beneficio de los sucesores y cesionarios de cada parte, a condición de que usted no pueda ceder o transferir estos Términos de Servicio, en su totalidad o en parte, sin el consentimiento previo por escrito de un directivo autorizado de la Compañía.",
  "CondicionesUso103": "PROPIETARIO POSTERIOR DEL SERVICIO; FUSIÓN/ADQUISICIÓN DE LA COMPAÑÍA.",
  "CondicionesUso104": "Al utilizar el Servicio, usted acuerda que la Compañía o una de sus compañías podrán, en el momento de una fusión, adquisición o venta del Servicio, o de todos o de sustancialmente todos los activos de la Compañía, ceder sus derechos y obligaciones en relación con el Servicio a un propietario u operador aplicable posterior. En caso de dicha fusión, adquisición o venta, el uso continuado del Servicio significa su acuerdo a obligarse por el Servicio de Términos y la política de privacidad del propietario u operador posterior del Servicio.",
  "CondicionesUso105": "SUPERVIVENCIA.",
  "CondicionesUso106": "Los párrafos de estos Términos de Servicio titulados \"Indemnización\", \"Limitación de responsabilidad\", \"Elección de derecho y jurisdicción\", \"Cargos y facturación\", \"Derechos de la compañía a los materiales que usted publique\", \"Recursos\" y \"Renuncias\" sobrevivirán a su terminación.",
  "CondicionesUso107": "DEFINICIONES.",
  "CondicionesUso108": "\"Afiliadas\" significa la Compañía y sus casas matrices directas e indirectas, agentes, empleados, licenciadores, distribuidores, socios comerciales, proveedores y afiliadas (y cada uno de los respectivos ejecutivos, directores, empleados y agentes de las entidades anteriores).",
  "CondicionesUso109": "\"Cuenta de Cyberlabs\" significa una cuenta de usuario registrada en el Servicio.",
  "CondicionesUso110": "\"Contenido de Cyberlabs\" significa la audio, imágenes, texto y otros materiales que usted puede obtener o a los cuales puede acceder en forma digital desde el Servicio, cuyo contenido es propiedad de la Compañía o de terceros licenciadores.",
  "CondicionesUso111": "\"Política de Privacidad\" significa la Política de Privacidad de la Compañía que puede consultar haciendo clic en el enlace que se encuentra en la parte inferior de la página principal del Servicio, la cual podrá ser enmendada, modificada o revisada en forma ocasional por la Compañía como se indica en los términos de la Política de Privacidad.",
  "CondicionesUso112": "\"Información de Registro\" significa la información que usted proporciona a la compañía o al Servicio cuando se registra para una cuenta de Cyberlabs y durante el proceso de instalación que lleva a cabo para utilizar el Servicio (incluyendo un nombre único de miembro (usuario), una contraseña y su dirección válida de correo electrónico).",
  "CondicionesUso113": "Si tiene alguna pregunta o comentario sobre estos Términos de Servicio, no dude en contactarnos enviándonos un correo a contacto@cyberlabs.com.",
  "CondicionesUso114": "Cyberlabs se reserva cualquier derecho que no esté expresamente otorgado en el presente documento.",
  "CondicionesUso115": "PREGUNTAS",
  "PreguntasFrecuentesTitulo": "Preguntas frecuentes",
  "PreguntasFrecuentes1": "Todas tus sugerencias son bienvenidas, escríbenos a",
  "PreguntasFrecuentes2": "¿Por qué debo registrarme?",
  "PreguntasFrecuentes3": "Al tener un perfil en la plataforma puedes medir cuanto tiempo dedicas a estudiar y medir tus avances. Y si tienes cursos Premium podrás verlos por tiempo ilimitado.",
  "PreguntasFrecuentes4": "¿Qué son las oportunidades y voucher?",
  "PregutnasFrecuentes5": "Las oportunidades son lo que te permite rendir exámenes al terminar un curso, cada examen rendido gasta una oportunidad. De igual forma el Voucher es lo que te permite rendir el examen final de especialidades.",
  "PreguntasFrecuentes6": "¿Por dónde puedo empezar a estudiar los cursos?",
  "PreguntasFrecuentes7": "El orden de nuestros cursos está dado por las especialidades. Si no posees conocimiento y estás comenzando en esta área te recomendamos partir por nuestra especialidad Penetration Testing Student. Si ya posees conocimiento y quieres comenzar a aprender herramientas y metodologías te recomendamos que sigas con nuestra especialidad Penetration Testing Professional.",
  "PreguntasFrecuentes8": "¿Qué es Cyberlabs?",
  "PreguntasFrecuentes9": "Somos una plataforma de seguridad informática para Hackers Éticos donde actualmente contamos con más de 45 cursos y más de 200 artículos enfocados únicamente en esta área. Poseemos más de cinco años de experiencia con más de 50.000 estudiantes que han desarrollado una nueva habilidad en nuestra comunidad educativa online.",
  "PreguntasFrecuentes10": "¿Qué son los cursos Premium?",
  "PreguntasFrecuentes11": "Son cursos con contenidos mucho más avanzados. Los ingresos generados de estos cursos son usados para seguir mejorando la plataforma y la infrastructura. Los usuarios que ayuden a hacer crecer la comunidad tendrán acceso a funciones más avanzadas y mentorias más personalizadas.",
  "PreguntasFrecuentes12": "¿Cuales son los métodos de pago?",
  "PreguntasFrecuentes13": "El método de pago es a traves de Stripe. Si estás en Argentina y no tienes saldo en Stripe, contáctate con nosotros y te contamos sobre las alternativas de pago.",
  "PreguntasFrecuentes14": "¿Habrá más cursos?",
  "PreguntasFrecuentes15": "¡Por supuesto que sí! Nos encanta que aprendas cosas nuevas. Actualmente estamos generando muchos cursos mientras seguimos mejorando la plataforma.",
  "HeaderCursos": "Cursos",
  "HeaderEspecialidades": "Especialidades",
  "HeaderPlanes": "Planes",
  "HeaderArticulos": "Artículos",
  "HeaderCerrarSesion": "Cerrar Sesión",
  "HeaderSeleccionarIdioma": "Español",
  "HeaderEspanolOpcion": "Español",
  "HeaderInglesOpcion": "Inglés",
  "HeaderIniciarSesion": "Iniciar Sesión",
  "HeaderRegistro": "Registrarme",
  "BtnPlanesSuscribirme": "Comprar membresía",
  "PlanesUneteTitulo": "Únete a nuestra Comunidad",
  "PlanAnual": "Plan Anual",
  "PlanTrimestral": "Plan Trimestral",
  "PlanMensual": "Plan Mensual",
  "PlanesCaracteristicasTitulo": "Características Suscripción",
  "PlanesCaracteristicas1": "Acceso a",
  "PlanesCaracteristicas2": "todos nuestros cursos",
  "PlanesCaracteristicas3": "Oportunidades",
  "PlanesCaracteristicas4": "Pago recurrente",
  "PlanesCaracteristicas5": "Anual",
  "PlanesCaracteristicas6": "Trimestral",
  "PlanesCaracteristicas7": "Mensual",
  "PlanesCaracteristicas8": "Atendemos todas tus inquietudes",
  "PlanesCaracteristicas9": "Pago depósito, Paypal y otros métodos",
  "PlanesCaracteristicas10": "Certificados digitales de tus cursos aprobados",
  "PlanesCaracteristicas11": "Opcional",
  "PlanesCaracteristicas12": "Derecho a reembolso",
  "EspecialidadesPagina": "Especialidades",
  "EspecialidadesBotonAdquirirEspecialidad": "Adquirir especialidad",
  "EspecialidadesBotonIrAlPrimerCurso": "Ir al Primer Curso",
  "Especialidades1": "Especialidades creadas por expertos en",
  "Especialidades2": "ciberseguridad",
  "Especialidades3": "Si te concentras en practicar deliberadamente",
  "Especialidades4": "durante 20 horas",
  "Especialidades5": "lo conseguirás",
  "Especialidades6": "si dedicas 45 minutos al día, no es difícil acumular 20 horas",
  "Especialidades7": "Pero no es cualquier método, no es acumular 20 horas, hay que hacerlo de manera",
  "Especialidades8": "inteligente y eficaz",
  "Especialidades9": "Básico",
  "Especialidades10": "Cursos",
  "Especialidades11": "Usted al finalizar la certificación Penetration Testing habrá obtenido el conocimiento para poder reconocer y analizar vulnerabilidades, explotar las debilidades en los sistemas y ayudar a protegerse de las amenazas, además aprenderás a presentar el resultado al cliente, de la mejor manera posible, generando los mejores informes. Podrás tener la posibilidad de realizar retos mediante CHAAS (Challenges As A Service), en donde los estudiantes aprenden a identificar y explotar una amplia gama de sistemas operativos en nuestra vasta red de laboratorio en línea, cada asignatura cuenta con su examen, para poder optar la certificación deberás pasar todos los exámenes y el Reto BTA y serás parte de la elite de Cyberlabs.",
  "Especialidades12": "Temario",
  "Especialidades13": "Iniciando en GNU/Linux",
  "Especialidades14": "Introducción a la Seguridad",
  "Especialidades15": "Recolección de información",
  "Especialidades16": "Análisis de Vulnerabilidades",
  "Especialidades17": "Explotación de vulnerabilidades",
  "Especialidades18": "Intermedio",
  "Especialidades19": "Esta certificación tiene como propósito capacitar al estudiante en el área del pentesting y seguridad informática, a travez de casos reales y metodologías usadas por profesionales en el área de seguridad informática se adentrará al estudiante a analizar, explotar y corregir vulnerabilidades en los sistemas, dentro de esta certificaciones el estudiante se enfrentará a entornos de seguridad reales donde usará técnicas para evadir los sistemas de detección de intrusos (IDS), honeypots e incluso saltar la seguridad de los firewalls.",
  "Especialidades20": "Linux Intermedio",
  "Especialidades21": "Nessus para Pentester",
  "Especialidades22": "Nmap para Pentester",
  "Especialidades23": "Hacking con Buscadores",
  "Especialidades24": "Mastering Metasploit",
  "Especialidades25": "Ingeniería Social para Pentester",
  "Especialidades26": "Pentesting con Cobalt Strike",
  "Especialidades27": "Avanzado",
  "Especialidades28": "Las aplicaciones web son las solicitadas por el mercado, una mala configuración o práctica puede comprometer una página web y dejarla expuesta a ataques como una inyección sql, la mayoría de páginas web están creadas por gestores como Wordpress y Joomla que por medio de sus plugins y falta de actualizaciones se han vuelto un riesgo para los administradores de estos sitios, con esta certificación aprenderás a detectar vulnerabilidades en sitios web, inyectar código malicioso, obtener la base de datos de aplicaciones mal configuradas y explotar las vulnerabilidades de los CMS.",
  "Especialidades29": "Hacking Aplicaciones Web",
  "Especialidades30": "Hacking Aplicaciones Web - Configuración",
  "Especialidades31": "Hacking Aplicaciones Web - Sesiones",
  "Especialidades32": "Hacking Aplicaciones Web - Explotación",
  "Especialidades33": "Hacking Base de Datos",
  "Especialidades34": "Inyección SQL",
  "Especialidades35": "Burp Suite para Pentester",
  "Especialidades36": "XSS para Pentesters",
  "Especialidades37": "Hacking CMS",
  "Especialidades38": "Top 10 Vulnerabilidades Owasp",
  "Especialidades39": "Acunetix Vulnerability Scanner",
  "Especialidades40": "Retos Hacking Web",
  "Especialidades41": "En esta certificación aprenderás a evaluar la seguridad informática desde un punto mas administrativo donde tendrás que analizar, modelar e idear estrategias para combatir las vulnerabilidades y amenazas en una empresa, crear normativas para proteger la seguridad de la información y evaluar los diferentes tratados internacionales y ISO que regulan la seguridad informática.",
  "Especialidades42": "Protección de Datos Personales",
  "Especiaidades43": "Implementando SOC con OSSIM",
  "Especialidades44": "Gestión de Ciberseguridad",
  "Especialidades45": "ISO/IEC 27002:2013",
  "Especialidades46": "Implementación ISO 27001",
  "Especialidades47": "Análisis y Gestión de Riesgo",
  "Especialidades48": "Curso",
  "CursosPagina": "Cursos",
  "BotonCursosMasInformacion": "MÁS INFORMACIÓN",
  "CursosPagina1": "Cursos de",
  "CursosPagina2": "hacking ético",
  "CursosPagina3": "No hay ningún curso disponible.",
  "InicioPagina": "Inicio",
  "Inicio1": "Capacitación en Seguridad de Aplicaciones",
  "Inicio2": "Redefinida",
  "Inicio3": "Aceleradora",
  "Inicio4": "y",
  "Inicio5": "Educación sobre Seguridad de Software",
  "Inicio6": "a través del Aprendizaje Interactivo",
  "Inicio7": "EMPEZAR AHORA",
  "Inicio8": "CÓMO VEN EL CÓDIGO LOS INGENIEROS",
  "Inicio9": "CÓMO VEN EL CÓDIGO LOS ATACANTES",
  "Curso1": "Curso",
  "Curso2": "Suscríbete a partir de",
  "Curso3": "Comprar suscripción",
  "Curso4": "Acerca de este curso",
  "Curso5": "Metas de este curso",
  "Curso6": "No se han escrito metas para este curso.",
  "Curso7": "Requisitos de este curso",
  "Curso8": "No se han escrito requisitos para este curso.",
  "Curso9": "Plan de estudios",
  "Curso10": "Ingresar al Curso",
  "EspecialidadesPagina1": "No hay ninguna especialidad disponible.",
  "Especialidad1": "Especialidad",
  "Especialidad2": "Suscríbete por",
  "Especialidad3": "Comprar suscripción",
  "Especialidad4": "Acerca de nuestra especialidad",
  "Especialidad5": "Objetivos",
  "Especialidad6": "No se han escrito metas para esta especialidad.",
  "Especialidad7": "Conocimientos Requeridos",
  "Especialidad8": "No se han escrito requisitos para esta especialidad.",
  "Especialidad9": "Plan de estudios",
  "ArticulosPagina": "Artículos",
  "ArticulosPagina1": "Noticias sobre",
  "ArticulosPagina2": "ciberseguridad",
  "BotonArticulosContinuarLeyendo": "CONTINUAR LEYENDO",
  "ArticulosPagina3": "No hay ningún artículo disponible.",
  "Articulo1": "Creado el",
  "Articulo2": "Comentarios",
  "Articulo3": "ha comentado hace alrededor de",
  "Articulo4": "No hay ningún comentario aún.",
  "Articulo5": "Agregar un Comentario",
  "Articulo6": "Agregar Comentario",
  "DashboardInicio1": "Cerrar Sesión",
  "DashboardInicio2": "Inicio",
  "DashboardInicio3": "Artículos",
  "DashboardInicio4": "Comentarios",
  "DashboardInicio5": "Cursos",
  "DashboardInicio6": "Especialidades",
  "DashboardInicio7": "Módulos Cursos",
  "DashboardInicio8": "Planes",
  "DashboardInicio9": "Profesores",
  "DashboardInicio10": "Suscripciones",
  "DashboardInicio11": "Usuarios",
  "DashboardInicio12": "Webinars",
  "DashboardInicio13": "Acceder",
  "DashboardInicio14": "Bienvenido",
  "DashboardInicio15": "Actualmente tienes",
  "DashboardInicio16": "y",
  "DashboardInicio17": "Vuélve a la Plataforma!",
  "DashboardArticulos1": "Gestionar Artículos",
  "DashboardArticulos2": "Artículos",
  "DashboardArticulos3": "Inicio",
  "DashboardArticulos4": "TÍTUTLO",
  "DashboardArticulos5": "ESTADO",
  "DashboardArticulos6": "FECHA",
  "DashboardArticulos7": "ACCIONES",
  "DashboardArticulos8": "Eliminar Artículo",
  "DashboardArticulos9": "¿Estás seguro de que quieres continuar?",
  "DashboardArticulos10": "Activo",
  "DashboardArticulos11": "No Activo",
  "DashboardArticulos12": "Si",
  "DashboardArticulos13": "No",
  "DashboardComentarios1": "Gestionar Comentarios",
  "DashboardComentarios2": "Comentarios",
  "DashboardComentarios3": "Inicio",
  "DashboardComentarios4": "COMENTARIO",
  "DashboardComentarios5": "ESTADO",
  "DashboardComentarios6": "FECHA",
  "DashboardComentarios7": "ACCIONES",
  "DashboardComentarios8": "Eliminar Comentario",
  "DashboardComentarios9": "¿Estás seguro de que quieres continuar?",
  "DashboardComentarios10": "Publicado",
  "DashboardComentarios11": "Eliminado",
  "DashboardComentarios12": "Si",
  "DashboardComentarios13": "No",
  "DashboardCursos1": "Gestionar Cursos",
  "DashboardCursos2": "Cursos",
  "DashboardCursos3": "Inicio",
  "DashboardCursos4": "CURSO",
  "DashboardCursos5": "ESTADO",
  "DashboardCursos6": "FECHA",
  "DashboardCursos7": "ACCIONES",
  "DashboardCursos8": "Eliminar Curso",
  "DashboardCursos9": "¿Estás seguro de que quieres continuar?",
  "DashboardCursos10": "Publicado",
  "DashboardCursos11": "Eliminado",
  "DashboardCursos12": "Si",
  "DashboardCursos13": "No",
  "DashboardCursos14": "NIVEL",
  "DashboardEspecialidades1": "Gestionar Especialidades",
  "DashboardEspecialidades2": "Especialidades",
  "DashboardEspecialidades3": "Inicio",
  "DashboardEspecialidades4": "ESPECIALIDAD",
  "DashboardEspecialidades5": "ESTADO",
  "DashboardEspecialidades6": "FECHA",
  "DashboardEspecialidades7": "ACCIONES",
  "DashboardEspecialidades8": "Eliminar Especialidad",
  "DashboardEspecialidades9": "¿Estás seguro de que quieres continuar?",
  "DashboardEspecialidades10": "Publicado",
  "DashboardEspecialidades11": "Eliminado",
  "DashboardEspecialidades12": "Si",
  "DashboardEspecialidades13": "No",
  "DashboardEspecialidades14": "NIVEL",
  "DashboardModulosCursos1": "Gestionar Módulos Cursos",
  "DashboardModulosCursos2": "Módulos Cursos",
  "DashboardModulosCursos3": "Inicio",
  "DashboardModulosCursos4": "MÓDULO",
  "DashboardModulosCursos5": "ESTADO",
  "DashboardModulosCursos6": "FECHA",
  "DashboardModulosCursos7": "ACCIONES",
  "DashboardModulosCursos8": "Eliminar Módulo Curso",
  "DashboardModulosCursos9": "¿Estás seguro de que quieres continuar?",
  "DashboardModulosCursos10": "Publicado",
  "DashboardModulosCursos11": "Eliminado",
  "DashboardModulosCursos12": "Si",
  "DashboardModulosCursos13": "No",
  "DashboardModulosCursos14": "CHALLENGE",
  "DashboardPlanes1": "Gestionar Planes",
  "DashboardPlanes2": "Planes",
  "DashboardPlanes3": "Inicio",
  "DashboardPlanes4": "PLAN",
  "DashboardPlanes5": "ESTADO",
  "DashboardPlanes6": "FECHA",
  "DashboardPlanes7": "ACCIONES",
  "DashboardPlanes8": "Eliminar Plan",
  "DashboardPlanes9": "¿Estás seguro de que quieres continuar?",
  "DashboardPlanes10": "Publicado",
  "DashboardPlanes11": "Eliminado",
  "DashboardPlanes12": "Si",
  "DashboardPlanes13": "No",
  "DashboardPlanes14": "PRECIO",
  "DashboardProfesores1": "Gestionar Profesores",
  "DashboardProfesores2": "Profesores",
  "DashboardProfesores3": "Inicio",
  "DashboardProfesores4": "NOMBRE",
  "DashboardProfesores5": "ESTADO",
  "DashboardProfesores6": "FECHA",
  "DashboardProfesores7": "ACCIONES",
  "DashboardProfesores8": "Eliminar Profesor",
  "DashboardProfesores9": "¿Estás seguro de que quieres continuar?",
  "DashboardProfesores10": "Activo",
  "DashboardProfesores11": "No activo",
  "DashboardProfesores12": "Si",
  "DashboardProfesores13": "No",
  "DashboardProfesores14": "TÍTULO",
  "DashboardSuscripciones1": "Gestionar Suscripciones",
  "DashboardSuscripciones2": "Suscripciones",
  "DashboardSuscripciones3": "Inicio",
  "DashboardSuscripciones4": "USUARIO",
  "DashboardSuscripciones5": "FINALIZACIÓN",
  "DashboardSuscripciones7": "ACCIONES",
  "DashboardSuscripciones8": "Finalizar Suscripción",
  "DashboardSuscripciones9": "¿Estás seguro de que quieres continuar?",
  "DashboardSuscripciones10": "Publicado",
  "DashboardSuscripciones11": "Eliminado",
  "DashboardSuscripciones12": "Si",
  "DashboardSuscripciones13": "No",
  "DashboardSuscripciones14": "COMIENZO",
  "DashboardUsuarios1": "Gestionar Usuarios",
  "DashboardUsuarios2": "Usuarios",
  "DashboardUsuarios3": "Inicio",
  "DashboardUsuarios4": "USUARIO",
  "DashboardUsuarios5": "EMAIL",
  "DashboardUsuarios6": "FECHA",
  "DashboardUsuarios7": "ACCIONES",
  "DashboardUsuarios8": "Eliminar Usuario",
  "DashboardUsuarios9": "¿Estás seguro de que quieres continuar?",
  "DashboardUsuarios10": "Publicado",
  "DashboardUsuarios11": "Eliminado",
  "DashboardUsuarios12": "Si",
  "DashboardUsuarios13": "No",
  "DashboardUsuarios14": "ESTADO",
  "DashboardWebinars1": "Gestionar Webinars",
  "DashboardWebinars2": "Webinars",
  "DashboardWebinars3": "Inicio",
  "DashboardWebinars4": "TÍTULO",
  "DashboardWebinars5": "ESTADO",
  "DashboardWebinars6": "FECHA",
  "DashboardWebinars7": "ACCIONES",
  "DashboardWebinars8": "Eliminar Webinar",
  "DashboardWebinars9": "¿Estás seguro de que quieres continuar?",
  "DashboardWebinars10": "Publicado",
  "DashboardWebinars11": "Eliminado",
  "DashboardWebinars12": "Si",
  "DashboardWebinars13": "No",
  "DashboardWebinars14": "LINK",
  "DashboardAgregarPlan1": "Agregar Plan",
  "SobreNosotros1": "Misión",
  "SobreNosotros2": "La misión de Cyberlabs es esforzarse por proporcionar a las Empresas y personal activo, educación en seguridad de la información de más alta calidad disponible a través de nuestra capacitación en Ciberseguridad y Certificación de Aseguramiento de la Información brindada por profesionales de seguridad informática reconocidos en todo el mundo.",
  "SobreNosotros3": "Visión",
  "SobreNosotros4": "Ser líderes en capacitación y certificación de Ciberseguridad, proporcionando a las empresas programas que respondan a sus necesidades, brechas de habilidades y conocimiento de su personal.",
  "SobreNosotros5": "Valores",
  "SobreNosotros6": "“Los miembros de una sociedad determinada poseen muchas creencias y valores. Tales creencias y valores centrales tienen un alto grado de persistencia. Estas creencias moldean actitudes y conductas más específicas observadas en la vida cotidiana.”",
  "SobreNosotros7": "Pasión por la innovación.",
  "SobreNosotros8": "Compromiso con la excelencia operacional.",
  "SobreNosotros9": "Pensamiento a largo plazo.",
  "SobreNosotros10": "Ofrecer productos que satisfagan necesidades reales y tengan valor duradero.",
  "SobreNosotros11": "Espíritu de equipo.",
  "menuVerPerfil": "Ver Perfil",
  "menuEditarPerfil": "Editar Perfil",
  "menuArticulos": "Artículos",
  "menuPlanes": "Planes",
  "menuWebinars": "TV",
  "uneteAlChat": "¡Únete al Chat!",
  "escribeTuComentarioOPregunta": "Escribe tu comentario o pregunta",
  "descripcionWebinar": "Todos los jueves aquí transmitimos Cyberlabs Live.",
  "segundaDescripcionWebinar": "¿Quieres saber que hay esta semana? Suscríbete a nuestra lista aquí",
  "botonWebinar": "AGREGAR",
  "planesBotonComprar": "Comprar",
  "editarPerfil": "Editar Perfil",
  "editarPerfilDatosPersonales": "Datos Personales",
  "editarPerfilNombreUsuario": "Nombre de Usuario",
  "editarPerfilNombre": "Nombre",
  "editarPerfilCorreoElectronico": "Correo electrónico",
  "editarPerfilApellidos": "Apellidos",
  "editarPerfilRol": "Rol",
  "editarPerfilBotonActualizar": "Actualizar",
  "editarPerfilCambiarContraseña": "Cambiar Contraseña",
  "editarContrasenaActual": "Contraseña Actual",
  "editarNuevaContrasena": "Nueva Contraseña",
  "editarPerfilRepiteTuNuevaContrasena": "Repite Tu Nueva Contraseña",
  "editarPerfilBotonCambiarContrasena": "Cambiar Contraseña",
  "menuDashboardAuditoria": "Auditoría",
  "menuDashboardArticulos": "Artículos",
  "menuDashboardComentarios": "Comentarios",
  "menuDashboardCursos": "Cursos",
  "menuDashboardEspecialidades": "Especialidades",
  "menuDashboardInscripciones": "Inscripciones",
  "menuDashboardModulosCursos": "Módulos Cursos",
  "menuDashboardPlanes": "Planes",
  "menuDashboardProfesores": "Profesores",
  "menuDashboardSuscripciones": "Suscripciones",
  "menuDashboardUsuarios": "Usuarios",
  "menuDashboardWebinars": "Webinars",
  "dashboardEditarCurso1": "Editar Curso",
  "dashboardEditarCurso2": "Gestionar Cursos",
  "dashboardEditarCurso3": "Título",
  "dashboardEditarCurso4": "Ingrese el Título del Curso",
  "dashboardEditarCurso5": "Cargar Imágen del Artículo",
  "dashboardEditarCurso6": "Profesor",
  "dashboardEditarCurso7": "Categoría",
  "dashboardEditarCurso8": "Nivel",
  "dashboardEditarCurso9": "Estado",
  "dashboardEditarCurso10": "ACTIVO",
  "dashboardEditarCurso11": "NO ACTIVO",
  "dashboardEditarCurso12": "Descripción",
  "dashboardEditarCurso13": "Ingrese la Descripción del Curso",
  "dashboardEditarCurso14": "Metas",
  "dashboardEditarCurso15": "Ingrese las Metas del Curso separadas de la siguiente manera",
  "dashboardEditarCurso16": "Requisitos",
  "dashboardEditarCurso17": "Ingrese los Requisitos del Curso separados de la siguiente manera",
  "dashboardEditarCurso18": "Guardar Cambios",
  "dashboardEditarCurso19": "Cancelar",
  "Inicio1": "Aprende las mejores prácticas",
  "Inicio2": "de Seguridad Informática",
  "Inicio3": "para tu Empresa",
  "Inicio4": "Crear cuenta gratis",
  "Inicio5": "Cyberlabs te ofrece lo mejor",
  "Inicio6": "Accede a cursos para todos los niveles de tu empresa para formar en Buenas prácticas de seguridad informática.",
  "Inicio7": "Te brindamos asesoramiento continuo por profesionales especializados las 24hs del día, los 7 días de la semana.",
  "Inicio8": "Dota de nuevas habilidades a tus empleados para incrementar la Seguridad de la Información dentro de tu Organización.",
  "TituloPreguntasFrecuentes": "Preguntas Frecuentes",
  "TituloPoliticasDePrivacidad": "Políticas de Privacidad",
  "TituloCondicionesDeUso": "Condiciones de Uso",
  "TituloSobreNosotros": "Sobre Nosotros",
  "CursoBotonEstadisticas": "ESTADÍSTICAS",
  "CursoBotonGestionarCurso": "GESTIONAR CURSO",
  "TituloEstadisticasPopup": "Estadísticas del Curso",
  "BotonCerrarEstadisticasPopup": "Cerrar",
  "EspecialidadTituloExplicativo": "Los planes de estudio son rutas de aprendizaje que organizan cursos en un orden lógico para especializarse a profundidad en un tema particular.",
  "EspecialidadIniciaAqui": "Inicia aquí",
  "EspecialidadFin": "¡Termina con un conocimiento profundo de la especialidad!",
  "WebinarEscribeTuComentario": "Escribe tu comentario o pregunta",
  "TituloLogin": "Iniciar Sesión",
  "EncabezadoLogin": "Iniciar sesión",
  "DescripcionLogin": "Al continuar con tu correo aceptas las",
  "DescripcionLogin1": "condiciones de uso",
  "DescripcionLogin2": "y las",
  "DescripcionLogin3": "políticas de privacidad.",
  "LoginOlvideMiContrasena": "Olvidé mi contraseña",
  "LoginNoTienesCuenta": "¿No tienes cuenta?",
  "LoginCreaUnaCuentaAqui": "Crea una cuenta aquí.",
  "ViewProfile1": "en",
  "ViewProfile2": "Cursos Inscripto",
  "ViewProfile3": "Módulos Completados",
  "ViewProfile4": "Comentarios",
  "ViewProfile5": "Artículos Redactados",
  "TituloRegistro": "Registro",
  "RegistroYaTienesCuenta": "¿Ya tienes cuenta?",
  "RegistroIniciaSesionAqui": "Inicia sesión aquí.",
  "TituloPestañaRecuperarContraseña": "Recuperar Contraseña",
  "LabelContraseña": "Contraseña",
  "LabelConfirmarContraseña": "Confirmar Contraseña",
  "LabelEmail": "Correo Electrónico",
  "ModuloCursoDesafio": "Desafío",
  "ModuloCursoResolucionDesafio": "Resolución Desafío",
  "ModuloCursoResolucionDesafioDescripcion": "Ingrese la respuesta del desafío para completar el módulo y pasar a la siguiente sección del curso.",
  "ModuloCursoRevisarRespuesta": "Revisar Respuesta",
  "ModuloCursoVolverAlCurso": "Volver Al Curso",
  "DashboardAgregarArticulo1": "Agregar Artículo",
  "TituloMisSuscripciones": "Mis Suscripciones",
  "TablaMisSuscripciones1": "Nombre",
  "TablaMisSuscripciones2": "Alta",
  "TablaMisSuscripciones3": "Finaliza"
}